[
	{
		"question": "В каком году готы захватили Рим?",
		"answerTrue": "410",
		"answerFalse": "444",
		"info": "Во время вторжения в Италию осенью 408 года войско вестготов под предводительством короля Алариха I в 1-й раз осадило Рим. Получив богатый выкуп, Аларих снял осаду и возобновил переговоры с императором Гонорием об условиях мира и местах постоянного поселения готов. Когда переговоры не увенчались успехом, Аларих в 409 году повторно осадил Рим, заставив сенат избрать нового императора Аттала. В обмен на низвержение своего соперника Гонорий согласился пойти на уступки готам, однако переговоры были сорваны внезапным нападением на войско Алариха. В отместку Аларих захватил Рим в августе 410 года. Разграбление великого города варварами произвело большое впечатление на современников и ускорило распад Западной Римской империи. Рим пал впервые за 8 веков."
	},
	{
		"question": "В какой период был Каспийский поход русов?",
		"answerTrue": "1030-1032",
		"answerFalse": "1300-1320",
		"info": "Серия морских набегов русских дружин на прибрежные государства Каспийского моря. Первоначально, по-видимому, частные вылазки вольных отрядов, затем политические мероприятия Древнерусского государства."
	},
	{
		"question": "В какие года был Второй крестовый поход?",
		"answerTrue": "1145-1149",
		"answerFalse": "1254-1259",
		"info": "Второй религиозный военный поход из Западной Европы против мусульман и не только. Второй поход состоялся в 1147—1149 годах, и был начат в ответ на взятие Эдессы в 1144 году войсками сельджукского военачальника атабека Занги."
	},
	{
		"question": "В какие года были Религиозные войны во Франции?",
		"answerTrue": "1562-1598",
		"answerFalse": "1652-1692",
		"info": "Религиозные или гугенотские войны - серия затяжных гражданских войн между католиками и протестантами (гугенотами), которые раздирали Французское государство при последних королях династии Валуа, с 1562 по 1598 годы. Войны закончились восшествием перешедшего в католицизм Генриха Наваррского на французский престол и изданием компромиссного Нантского эдикта."
	},
	{
		"question": "Когда было восстание Степана Разина?",
		"answerTrue": "1667-1671",
		"answerFalse": "1777-1781",
		"info": "Крестьянское восстание под предводительством с.Т. Разина - движение социального протеста и сопротивления, охватившее в 1670-71 Нижнее и Среднее Поволжье, Воронежско-Курский край, Слободскую Украину. До 1930-х гг. это движение называлось разинщиной, после - крестьянской войной. Донской казак С.Т. Разин в 1667-69, собрав вокруг себя отряд из казац. бедноты и беглых крепост. крестьян, совершал набеги в города запад. побережья Каспийского моря."
	},
	{
		"question": "Когда произошло событие, получившее название \"Сто дней\"?",
		"answerTrue": "1815",
		"answerFalse": "100 дней н.э.",
		"info": "\"Сто дней\"? - период французской истории между произошедшим 1 марта 1815 года возвращением к власти во Франции Наполеона I и произошедшим 7 июля 1815 года роспуском правительственной комиссии, которая отвечала за исполнительную власть после второго отречения Наполеона I от власти."
	},
	{
		"question": "Когда была Кондитерская война?",
		"answerTrue": "1838-1839",
		"answerFalse": "1980—1991",
		"info": "Кондитерская война - вторжение в Мексику французских войск в 1838 году. В 1838 году французский кондитер Ремонтель, утверждавший, что его магазин в Мехико был разрушен во время смуты в 1828 году мексиканскими офицерами-мародёрами, обратился за защитой к королю Франции Луи-Филиппу. Поддерживая своего гражданина, Франция потребовала 600 тысяч песо в возмещение морального ущерба. Эта сумма была чрезвычайно высокой по сравнению с дневным заработком среднего рабочего, который был около одного песо. В дополнение к этой сумме Мексика объявила дефолт по французским кредитам на миллионы долларов."
	},
	{
		"question": "В какие годы была Тысячедневная война?",
		"answerTrue": "1899—1902",
		"answerFalse": "1000-1003",
		"info": "Тысячедневная война - гражданская война в Республике Колумбия (на тот момент включавшей и Панаму) в 1899-1902 годах между сторонниками Колумбийской консервативной партии и Колумбийской либеральной партии. Привела к провозглашению независимости Панамы."
	},
	{
		"question": "В какие годы была Вторая мировая войн?",
		"answerTrue": "1939—1945",
		"answerFalse": "1941-1945",
		"info": "Вторая мировая война (1 сентября 1939 - 2 сентября 1945) - война двух мировых военно-политических коалиций, ставшая крупнейшим вооружённым конфликтом в истории человечества. В ней участвовали 62 государства из 74 существовавших на тот момент (80 % населения Земного шара). Боевые действия велись на территории Европы, Азии и Африки и в водах всех океанов. Это единственный конфликт, в котором было применено ядерное оружие. В результате войны погибло более 70 миллионов человек, из которых большинство - мирные жители."
	},
	{
		"question": "В каком году была Война Судного дня?",
		"answerTrue": "1973",
		"answerFalse": "666",
		"info": "Военный конфликт между коалицией арабских государств с одной стороны и Израилем с другой стороны, происходивший с 6 по 23 октября 1973 года.Предпосылками конфликта стало желание Египта и Сирии вернуть территории, потерянные во время Шестидневной войны."
	}
]