[
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Холодная война развивалась в основном как соревнование в различных областях, от технологий до космоса.",
		"answerFalse": "Холодная война это вооруженный конфликт с применением холодного оружия.",
		"info": "Термин «холодная война» обозначает конфликт, возникший в конце Второй мировой войны между двумя международными блоками: Западом (США, союзники по НАТО и дружественные страны) и Востоком (Советский Союз, союзники по Варшавскому договору и дружественные страны). Этот термин использовался потому, что конфликт между двумя сторонами никогда не приводил к настоящей войне, даже если он длился почти полвека и закончился падением Берлинской стены. Фактически, холодная война развивалась в основном как соревнование в различных областях, от технологий до космоса. Этот термин уже использовал в 1945 году Джордж Оруэлл для размышлений, связанных с использованием атомной бомбы. Затем это выражение было использовано в 1947 году Бернардом Барухом, советником американского президента, и Уолтером Липпманном, журналистом, для описания ситуации конфликта, которая создавалась между Америкой и Советским Союзом."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1960 году в Соединенных Штатах были представлены первые противозачаточные таблетки.",
		"answerFalse": "Первые противозачаточные таблетки были придуманы Японскими учеными в 1972 году.",
		"info": "В 1960 году в Соединенных Штатах были представлены первые противозачаточные таблетки. Изобретение таблетки представляет собой очень важное событие для женского состояния: на самом деле женщина может свободно выбирать способ избежать беременности. Гормоны с противозачаточным действием были первоначально предложены в 1931 году австрийским гинекологом Хаберландтом, но это предложение не было реализовано. В 1958 году три врача провели испытания противозачаточных таблеток, которые затем продавались под названием «Эновид». Затем таблетка распространилась из Соединенных Штатов по всему миру. Таблетки в настоящее время являются самым безопасным методом контроля рождаемости."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Первый полет человека в Космос был в 1961 году.",
		"answerFalse": "В 1979 году человек впервые побывал в космосе.",
		"info": "«Восток-1» («Восток») - советский космический корабль из серии «Восток», первый в мире космический аппарат, поднявший на своём борту человекана околоземную орбиту. На корабле «Восток» 12 апреля 1961 года лётчик-космонавт СССР Юрий Алексеевич Гагарин совершил первый в мире пилотируемый полёт в космическое пространство."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Первый человек на Луне - Нил Армстронг, 20 июля 1969 года.",
		"answerFalse": "Нельсон Джордж Драйвер 21 июня 1969 года первым в истории приземлился на Луне.",
		"info": "20 июля 1969 года Нил Армстронг, командир «Аполлона-11», приземляется на Луне. Очень важная дата в «космической гонке», которая происходила между Соединенными Штатами и Советским Союзом, решалось какая страна впервые сможет доставить человека на Луну. В память о высадке на Луну экипаж американского шаттла оставил мемориальную доску с надписью: «Здесь люди с планеты Земля впервые ступили на Луну, июль 1969 года нашей эры. Мы пришли с миром для всего человечества»."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Падение Берлинской стены произошло 9 ноября 1989 года.",
		"answerFalse": "Падение Берлинской стены произошло 9 мая 1945 года.",
		"info": "Падение Берлинской стены 9 ноября 1989 года знаменует рождение объединенной Германии и считается символом конца коммунистических режимов в Европе."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Медицинская революция произошла в 19 веке.",
		"answerFalse": "Только после окончания второй мировой войны, во второй половине 20 века произошла революция в медицине.",
		"info": "Одним из важнейших и действительно полезных для человека последствий индустриального переворота и научного прогресса оказался прорыв в медицине в 19 веке. Революционные изменения в медицине означают превращение врачей в профессионалов современного толка. Работа с диагнозами на основе анализов, операции с использованием анестезии, антисептические операционные, эффективные лекарства, произведенные в эпидемиологических антибактериальных антивирусных лабораториях – меры и средства, повлиявшие на продолжительность жизни и социально-экономическое положение общества."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Гражданская война в США была в 1861-1865 гг. между северными и южными штатами.",
		"answerFalse": "Гражданская война в США 1861-1865 гг. - война между коренным населением Америки и первыми переселенцами.",
		"info": "1861−1865 гг. - Гражданская война в США (южные штаты – Конфедерация, сторонники сохранения рабства против северных штатов – сторонников его отмены; победа Севера над Югом и отмена рабства. Президент США (лидер северных штатов) в годы войны – Авраам Линкольн)."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Тридцатилетняя война между католиками и протестантами в Европе длилась 30 лет.",
		"answerFalse": "Столетняя война между Королевством Англия и Королевством Франция длилась 100 лет.",
		"info": "1618−1648 гг. − Тридцатилетняя война (между католиками и протестантами в Европе). Война началась с череды религиозных столкновений между протестантами и католиками в Священной Римской империи, и затем переросла в борьбу разных сил в Европе против доминирующей позиции дома Габсбургов. Конфликт стал последней крупной религиозной войной в Европе и породил Вестфальскую систему международных отношений.\n\nСтолетняя война - серия военных конфликтов между Королевством Англия и её союзниками, с одной стороны, и Королевством Франция и её союзниками, с другой, длившихся примерно с 1337 года по 1453 год. Поводом к этим конфликтам являлись притязания на французский престол английской королевской династии Плантагенетов, стремящейся вернуть территории на континенте, ранее принадлежавшие английским королям."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Крестовые походы это религиозные военные экспедиции под лозунгом борьбы за освобождение Святой земли от мусульман.",
		"answerFalse": "Крестовые походы это военные экспедиции западной части средневековой Европы против восточной.",
		"info": "Крестовые походы - ряд религиозных военных экспедиций, продолжавшихся с 1096 по 1272 год. Они проходили под лозунгом борьбы за освобождение Святой земли от мусульман. В 677 году Иерусалим оказался под властью арабов. Город был священным местом не только для христиан, но и для иудеев и мусульман. И, если сначала арабы не препятствовали тому, чтобы христианские паломники посещали Святой город, то с приходом к власти турков-сельджуков ситуация изменилась коренным образом. Большинство крестоносцев погибало отнюдь не от мусульманской стрелы или сабли, а банально от голода и болезней, особенно от дизентерии - христианские воины не отличались чистоплотностью, и подхватить кишечную инфекцию в походе было проще простого."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Революции конца 1980-х начала 1990-х гг в большинстве своем совершались бескровно, поэтому были названы \"Бархатными\".",
		"answerFalse": "\"Бархатными\" революции конца 1980-х начала 1990-х гг были названы в связи модой на бархат среди высших чинов.",
		"info": "\"Бархатная революция\" - то общее название процессов, протекавших в государствах Центральной и Восточной Европы в период с конца 1980-х по начало 1990-х годов. Крушение в 1989 году Берлинской стены стало своеобразным их символом. Название \"бархатная революция\" эти политические перевороты получили потому, что в большинстве государств совершались бескровно (кроме Румынии, где произошло вооруженное восстание и самовольная расправа c Н. Чаушеску, бывшим диктатором, и его женой). События везде, кроме Югославии, произошли относительно быстро, почти мгновенно."
	}
]