[
	{
		"question": "Сколько лет назад люди научились поддерживать и использовать огонь?",
		"answerTrue": "120000",
		"answerFalse": "100000",
		"info": "Люди научились поддерживать огонь и использовать его 120.000 лет назад. Огонь позволял готовить пищу, иметь возможность работать или двигаться даже ночью и уметь защищаться от хищников."
	},
	{
		"question": "В каком году до нашей эры изобрели современный алфавит?",
		"answerTrue": "Около 1600",
		"answerFalse": "1249",
		"info": "Около 1600 г. до н.э. изобретение современного алфавита. История алфавита начинается немного раньше: в 2700 году до нашей эры. Фактически египтяне разработали набор из 22 иероглифов для обозначения согласных звуков, которые они использовали в своем языке. К ним был присоединен 23-й иероглиф, который вместо этого представлял начальную или конечную гласную в слове. Первое буквенное письмо датируется 2000 годом до нашей эры: для рабочих семитского происхождения в центральном Египте."
	},
	{
		"question": "В каком году до нашей эры возникла греческая цивилизация?",
		"answerTrue": "Около 1600",
		"answerFalse": "1111",
		"info": "Возникновение греческой цивилизации около 1600 г. до н.э.Греческая культура, имеет жизненно важное значение для истории человечества и была однородным явлением, затронувшим все греческое население, объединенное одним языком и одной религией. Эта культура дала человечеству фундаментальные знания в философии, математике, политике."
	},
	{
		"question": "Когда произошел Восточный раскол (разделение церквей)?",
		"answerTrue": "1054 год",
		"answerFalse": "986 год",
		"info": "Разделение церквей, является очень важным событием в истории, потому что он представляет собой момент разделения единой христианской церкви Римской империи. С Восточным расколом христианство было разделено между Римско-католической церковью и Православной церковью. 1054 год считается официальной датой раскола церквей, когда Папа Лев IX отлучил патриарха Михаила I Серуларио от церкви. Патриарх, в свою очередь, объявил анафему римскому понтифику. Раскол был результатом большого различия между двумя Церквями. Некоторые историки относят раскол к 1204 году, году разграбления Константинополя латинскими крестоносцами, или к 1472 году, когда Восточная церковь отвергла решения Флорентийского собора во время Синода, созванного Дионисием I Константинопольским."
	},
	{
		"question": "В каком году произошло разграбление Рима Ландскнехтами?",
		"answerTrue": "1527",
		"answerFalse": "1407",
		"info": "Разграбление Рима в 1527 году Ландскнехтами, оплаченное императором Карлом V Габсбургским, является одним из самых ужасных событий итальянского Возрождения, повлиявшим на возрождение всей Европы. В результате войн между 1494 и 1559 годами Франция ​​и Испания боролись за контроль над Италией. Опустошение Рима напоминало всем о древних (и ужасных) варварских нашествиях. До 1527 года в Риме проживало 50 000 жителей, и город защищала армия из 4 000 человек и 189 швейцарских наемников, которые составляли гвардию Папы. После разграбления Вечного Города в конце 1527 г. население Рима сократилось почти вдвое: не менее 20 000 человек умерли от насилия Ландскнехтов или от болезней. Насилие, которое наемники причинили Риму, во многом определялось ненавистью, которую многие из них испытывали к католической церкви. Ландскнехты (наемные немецкие войска) месяцами грабили город, просто уничтожая все на своем пути."
	},
	{
		"question": "В каком году Ньютон изобрел \"Закон всемирного тяготения\"?",
		"answerTrue": "1666",
		"answerFalse": "1676",
		"info": "Исаак Ньютон считается одним из величайших ученых в истории, и его закон всемирного тяготения является фундаментальным для развития физики. Универсальный закон всемирного тяготения гласит, все тела притягиваются друг к другу, сила всемирного тяготения прямо пропорциональна произведению масс тел и обратно пропорциональна квадрату расстояния между ними.С формулировкой этого закона Ньютон внес вклад в осуществление научной революции и продвижение гелиоцентрической теории. Легенда гласит, что в 1666 году Ньютон сидел под яблоней в своем имении в Вулсторпе, когда ему на голову упало яблоко. Этот эпизод заставил его задуматься о гравитации и о том, что Луна не упала на Землю, как яблоко. Таким образом, Ньютон начал думать о силе, которая уменьшалась с увеличением расстояния. Так Ньютон сформулировал один из фундаментальных законов физики."
	},
	{
		"question": "Когда произошла Битва при Ватерло?",
		"answerTrue": "18 июня 1815 года",
		"answerFalse": "18 июля 1805 года",
		"info": "Битва при Ватерлоо произошла 18 июня 1815 года между войсками Наполеона и армиями некоторых государств, которые входили в седьмую коалицию (Великобритания, Австрийская империя, Российская империя, Пруссия, Нидерланды, Швеция, Соединенные Штаты Сардинии, Испания, Португалия, Неаполитанское королевство и некоторые германские государства). Ватерлоо представляет собой окончательное поражение Наполеона и конец его долгой империи. 18 июня был назван «днем судьбы» Наполеона. Стратегический план Наполеона был разрушен неэффективностью его маршалов. Наполеон также сделал много ошибок, которые привели к его поражению. 15 июля 1815 года Наполеон сдался британцам и сел на корабль HMS Bellerofont, прося только депортации в Англию или США. Но капитан корабля не сдержал своего обещания, и Наполеона доставили на остров Святой Елены посреди Атлантического океана, где он оставался до своей смерти 5 мая 1821 года."
	},
	{
		"question": "В каком году Дарвин написал книгу \"Происхождении видов\"?",
		"answerTrue": "1859",
		"answerFalse": "1869",
		"info": "Английский натуралист Чарльз Дарвин известен тем, что сформулировал теорию эволюции видов. Его идеи были подробно описаны в книге «Происхождение видов» 1859 года. Дарвин начал собирать данные, которые позволили ему сформулировать теорию эволюции и естественного отбора во время кругосветного путешествия на корабле HMS, среди прочего, на Галапагосские острова. Теории Дарвина, разработанные и частично модифицированные с годами новыми открытиями, по-прежнему представляют собой основу для изучения жизни и эволюции. Единственный аспект, который Дарвин не учел в своих теориях эволюции, - это генетическая наследственность. Этот недостаток в основном связан с тем, что работы Грегора Менделя, считающегося предшественником современной генетики, еще не были широко распространены и хорошо известны."
	},
	{
		"question": "В каком году был изобретен телефон?",
		"answerTrue": "1871",
		"answerFalse": "1781",
		"info": "Антонио Меуччи практически считается изобретателем телефона. В 1871 году он запатентовал устройство под названием телетрофоно, которое позволяло общаться на расстоянии. Еще в 1854 году Меуччи построил первый прототип телефона. Из-за нестабильных экономических условий Меуччи не смог сначала запатентовать телефон. В 1871 году он вместе с другими итальянскими финансистами основал компанию Telettrofono, но сумел получить только временный патент на свое изобретение, который приходилось ежегодно продлевать по цене 10 долларов. Меуччи удалось продлить его только на 2 года, до 1873 года. Чтобы получить стандартный патент, ему пришлось бы заплатить 287 долларов. Затем Меуччи попытался предложить изобретение нью-йоркской телеграфной компании. 7 марта 1876 года Александр Грэм Белл, который, вероятно, видел проект Меуччи, подал заявку на патент, тем самым приписав авторство телефона. Меуччи судился с ним, но проиграл дело: по мнению судьи, запатентованный телефон Белла был электрическим, а Меуччи - только механическим. Только 11 июня 2002 года Конгресс США признал вклад Меуччи в изобретение телефона."
	},
	{
		"question": "В каком году изоберли первую лампочку?",
		"answerTrue": "1878",
		"answerFalse": "1900",
		"info": "Томас Эдисон считается изобретателем лампы накаливания. Изобретение Эдисона датируется 1878 годом. Фактически, в 1854 году немецкий часовщик Генрих Гебель, эмигрировавший в Америку, изобрел лампу с лампочкой накаливания, но не смог обнародовать свое изобретение. Так Эдисон смог построить более прочную модель лампочки. Гебель перед смертью сумел отстоять свои права изобретателя, которые затем были куплены самим Эдисоном."
	}
]