[
	{
		"question": "В 1888-1890 гг. был создан Табулятор Холлерита, первое автоматическое вычислительное устройство, ... .",
		"answerTrue": "производившееся промышленными партиями",
		"answerFalse": "выпущенное в ограниченном количестве - 2000 экземпляров",
		"info": "1888-1890 - Табулятор Холлерита, первое автоматическое вычислительное устройство, производившееся промышленными партиями. Впоследствии (1896) Герман Холлерит основывает компанию Tabulating Machine Company, в 1924 году переименованную в International Business Machines Corporation после промежуточной смены имени в 1911."
	},
	{
		"question": "7 апреля 1964 г. фирма IBM объявила о создании первой серии ... .",
		"answerTrue": "масштабируемых компьютеров",
		"answerFalse": "ноутбуков",
		"info": "7 апреля 1964 г. фирма IBM объявила о создании семейства компьютеров System 360 - первой серии масштабируемых компьютеров, впоследствии ставшая примером открытого стандарта, когда один производитель компьютерного оборудования мог произвести оборудование, совместимое с оборудованием другого производителя; широкое распространение System 360 де-факто установило стандарт байта, состоящего из 8 битов, и ввело в широкое употребление шестнадцатеричную систему счисления в программировании."
	},
	{
		"question": "В 1973 году был представлен первый в мире образец компьютера с ... .",
		"answerTrue": "оконным (графическим) интерфейсом",
		"answerFalse": "клавиатурой и компьютерной мышью в комплекте.",
		"info": "В 1973 году исследовательский центр Xerox PARC представил Xerox Alto - первый в мире образец компьютера с оконным (графическим) интерфейсом."
	},
	{
		"question": "4 июня 1966 г. американский офис патентов выдаёт доктору Роберту Деннарду из компании IBM патент на ... .",
		"answerTrue": "однотранзисторную ячейку памяти",
		"answerFalse": "устройство ввода данных",
		"info": "4 июня 1966 г. американский офис патентов выдаёт доктору Роберту Деннарду из компании IBM патент № 3387286 на однотранзисторную ячейку памяти (DRAM Dynamic Random Access Memory - Динамическая Память с Произвольным Доступом) и на базовую идею 3-транзисторной ячейки памяти. Такой тип памяти сейчас повсеместно используется для краткосрочного хранения информации."
	},
	{
		"question": "1 апреля 1976 г. Стив Джобс и Стив Возняк основали фирму ... .",
		"answerTrue": "Apple Computer",
		"answerFalse": "Apple",
		"info": "1 апреля 1976 г. Стив Джобс и Стив Возняк основали фирму Apple Computer."
	},
	{
		"question": "1974 г. – Начало производство компьютера ..., который, как считается, положил начало всем любительским персональным компьютерам.",
		"answerTrue": "Altair 8800",
		"answerFalse": "IBM PC",
		"info": "В 1974 году фирма MITS начало производство компьютера Altair 8800, который, как считается, положил начало всем любительским персональным компьютерам. Одной из причин успеха этого компьютера была простота архитектуры по отношению к «большим ЭВМ»."
	},
	{
		"question": "В ноябре 1979 года начинаются массовые продажи домашних персональных компьютеров ... .",
		"answerTrue": "Atari 400/800",
		"answerFalse": "IBM PC 5150",
		"info": "В ноябре 1979 года начинаются массовые продажи домашних персональных компьютеров Atari 400/800. Являясь развитием популярной приставки Atari 2600 эти модели послужили стартом для целой линейки весьма популярных домашних компьютеров."
	},
	{
		"question": "12 августа 1981 года IBM представила первую модель персонального компьютера, ставшую фактическим родоначальником современных персональных компьютеров на архитектуре ...",
		"answerTrue": "Intel x86",
		"answerFalse": "ARM",
		"info": "12 августа 1981 года фирма IBM представила широкой публике первую модель персонального компьютера IBM PC 5150, ставшую фактическим родоначальником современных персональных компьютеров на архитектуре Intel x86."
	},
	{
		"question": "... мирный договор 1919 года был подписан 28 июня.",
		"answerTrue": "Версальский",
		"answerFalse": "Варшавский",
		"info": "Этот документ официально завершил первую мировую войну, которая долгих 4 года была самым страшным кошмаром для всех жителей Европы. Версальский мирный договор 1919 года был подписан 28 июня."
	},
	{
		"question": "В 1986 году поступила в продажу первая внешняя ... плата.",
		"answerTrue": "звуковая",
		"answerFalse": "сетевая",
		"info": "В 1986 году поступила в продажу первая внешняя звуковая плата (звуковая карта) фирмы Covox Inc."
	}
]