[
	{
		"question": "31 мая 1223 года - битва на реке ... .",
		"answerTrue": "Калке",
		"answerFalse": "Воже",
		"info": "Битва на реке Калке - сражение между объединённым русско-половецким войском и монгольским корпусом, действовавшим в рамках похода Джэбэ и Субэдэя 1221-1224 годов. Сражение происходило на реке Калке, на территории современной Донецкой области Украины. Сначала были разбиты половцы и основные русские силы, а через 3 дня 31 мая 1223 года сражение закончилось полной победой монголов. В бою погибло не менее девяти князей и много родовитых бояр и простых воинов из Киевского, Галицко-Волынского, Черниговского, Смоленского и других русских княжеств.\n\nБитва на реке Воже - cражение между русской ратью под командованием Дмитрия Донского и войском Золотой Орды под командованием мурзы Бегича, произошедшее 11 августа 1378 года, близ г. Глебова."
	},
	{
		"question": "... восстание - первое крупное восстание русских против монголо-татарского ига.",
		"answerTrue": "Тверское",
		"answerFalse": "Новгородское",
		"info": "Тверское восстание 1327 года — первое крупное восстание русских против монголо-татарского ига. Жестоко подавлено Золотой Ордой при участии Москвы и Суздаля. Фактически привело к перераспределению сил в пользу Москвы, подведя черту под четвертью века соперничества Москвы и Твери за верховенство в Северо-Восточной Руси. Наиболее подробное изложение событий 1327 года содержится в Тверском сборнике и Рогожском летописце."
	},
	{
		"question": "Русь освободилась от 240-летнего господства монголо-татарского ига сразу после ... .",
		"answerTrue": "стояния на реке Угре",
		"answerFalse": "битвы на реке Калке",
		"info": "8 октября 1480 г. - 11 ноября 1480 г. - Стояние на реке Угре - военные действия в 1480 году между войсками хана Большой Орды Ахмата и войсками великого князя московского Ивана III при поддержке войск вологодского князя Андрея Меньшого, завершившие свержение монголо-татарского ига на Руси, в частности на её северо-восточной части, где оно держалось дольше всего и где шёл процесс становления единого Русского государства."
	},
	{
		"question": "... - первая датированная книга, напечатанная на территории России.",
		"answerTrue": "«Апостол» 1564 года",
		"answerFalse": "«Книга Марсова или воинских дел от войск Царского Величества Российских во взятии преславных фортификаций, и на разных местах храбрых баталий учиненных над войсками Его Королевского Величества свейского» 1713 года",
		"info": "«Апостол» 1564 года («Московский Апоостол», «Деяния святых апостолов» написана святым апостолом и евангелистом Лукою и др. книги) - первая датированная книга, напечатанная на территории России. Напечатана в 1563—1564 годах российским первопечатником Иваном Фёдоровым и Петром Мстиславцем."
	},
	{
		"question": "Крепотсное право 1649 года ... .",
		"answerTrue": "отменило урочные лета",
		"answerFalse": "узаконило продажу крестьян без земли",
		"info": "Крепостное право в России - существовавшая, начиная с Киевской Руси XI века, система правоотношений, вытекавших из зависимости земледельца-крестьянина от помещика. 1649 год - окончательное оформление крепостного права, соборное уложение 1649 года отменило урочные лета, закрепив таким образом бессрочный сыск беглых крестьян. 1675 год - разрешение продавать крестьян без земли."
	},
	{
		"question": "Северная война (1700-1721 гг.) завершилась ... .",
		"answerTrue": "поражением Швеции",
		"answerFalse": "победой Франции",
		"info": "Северная война - война, фактически длившаяся с 1700 по 1721 год между Шведским королевством и коалицией государств Северной Европы за обладание прибалтийскими землями и господство на Балтийском море и его побережье, закончившаяся поражением Швеции, навсегда утратившей статус великой державы."
	},
	{
		"question": "Аустерлицкое сражение вошло в историю как «битва ... императоров».",
		"answerTrue": "трех",
		"answerFalse": "двух",
		"info": "20 ноября 1805 г. - Аустерлицкое сражение - решающее сражение наполеоновской армии против армий третьей антинаполеоновской коалиции. Вошло в историю как «битва трёх императоров», поскольку против армии императора Наполеона I сражались армии императоров австрийского Франца II и русского Александра I."
	},
	{
		"question": "В 1867 году Аляску продали США за 7,2 млн. ... .",
		"answerTrue": "долларов",
		"answerFalse": "рублей",
		"info": "Продажа Аляски в 1867 году - сделка между правительствами Российской империи и Соединённых Штатов Америки, в результате которой в 1867 году Россией за 7,2 млн. долларов были проданы её владения в Северной Америке общей площадью 1518800 кв. км."
	},
	{
		"question": "Кронштадтское восстание 1921 г. - «...» революция в России",
		"answerTrue": "третья",
		"answerFalse": "четвертая",
		"info": "Кронштадтское восстание 1921 г. - «третья» революция в России - вооружённое выступление в марте 1921 года гарнизона крепости Кронштадт, экипажей кораблей Балтийского флота и жителей города против диктатуры большевиков и проводимой политики «военного коммунизма»."
	},
	{
		"question": "День окончания Второй мировой войны ... 1945 года.",
		"answerTrue": "2 сентября ",
		"answerFalse": "9 мая",
		"info": "2 сентября в России отмечается как День окончания Второй мировой войны. Основанием для установления этого праздника считается Акт о капитуляции Японии, подписанный 2 сентября 1945 года на борту американского линкора «Миссури» представителями союзных государств, в том числе СССР, находившихся в состоянии войны с Японией и участвовавших в военных действиях. Принято считать, что Великая Отечественная война завершилась 9 мая 1945 года."
	}
]