[
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "1822-1838 - первая попытка создать программируемое вычислительное устройство.",
		"answerFalse": "1822-1838 - первая попытка создать непрограммируемое вычислительное устройство.",
		"info": "1822-1838 — Разностная машина Чарльза Бэббиджа, первая попытка создать программируемое вычислительное устройство."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "EDSAC — электронная вычислительная машина, созданная в 1949 году в Кембриджском университете.",
		"answerFalse": "EDSAC — сложносхемная механическая вычислительная машина, созданная в 1919 году группой ученых в США.",
		"info": "EDSAC — электронная вычислительная машина, созданная в 1949 году в Кембриджском университете (Великобритания) группой разработчиков во главе с Морисом Уилксом."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1964 году Джон Кемени и Томас Курц в Дартмутском колледже, разработали язык программирования BASIC.",
		"answerFalse": "В 1964 году Джон Кемени и Томас Курц в Дартмутском колледже, разработали язык программирования DELPHI.",
		"info": "В 1964 году Джон Кемени и Томас Курц в Дартмутском колледже, разработали язык программирования BASIC. Этот язык программирования с различными модификациями применялся почти во всех персональных и домашних компьютерах 1970-80-х годов."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1965 г. Гордон Мур формулирует закон, согласно которому плотность транзисторов в интегрированных микросхемах будет удваиваться каждые 24 месяца в течение следующих десяти лет.",
		"answerFalse": "В 1965 г. Гордон Мур формулирует закон, согласно которому плотность транзисторов в интегрированных микросхемах будет удваиваться каждые 48 месяцев в течение следующих 20 лет.",
		"info": "В 1965 г. Гордон Мур, директор подразделения исследований и разработок в Fairchild Semiconductor формулирует вывод, основанный на наблюдениях за динамикой развития технологий изготовления микросхем. Эта формулировка получает название закон Мура: плотность транзисторов в интегрированных микросхемах будет удваиваться каждые 24 месяца в течение следующих десяти лет."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1975 г. Билл Гейтс и Пол Аллен основали компанию Micro-Soft.",
		"answerFalse": "В 1975 г. Билл Гейтс и Пол Аллен основали компанию Micro-Soft Computers.",
		"info": "В 1975 г. Билл Гейтс и Пол Аллен решили написать интерпретатор языка BASIC для компьютера Altair 8800 и основали компанию Micro-Soft, специализировавшуюся на разработке программного обеспечения для компьютеров."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "C 1973 года выпускается первый персональный компьютер с графическим интерфейсом и метафорой рабочего стола.",
		"answerFalse": "C 1973 года выпускается первый персональный компьютер без графического интерфейса.",
		"info": "C 1973 года выпускается как исследовательский прототип несколько тысяч Xerox Alto - первый персональный компьютер с графическим интерфейсом и метафорой рабочего стола."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В декабре 1977 года появился первый компьютер, в комплект которого входили клавиатура, монитор, накопитель на магнитной ленте.",
		"answerFalse": "В декабре 1977 года появился первый компьютер, в комплект которого входили клавиатура, монитор, компьютерная мышь.",
		"info": "В декабре 1977 года появился Commodore PET — первый компьютер, в комплект поставки которого входили клавиатура, монитор, накопитель на магнитной ленте (специальный фирменный магнитофон)."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1981 году были выпущены первые чёрно-белый и цветной видеоадаптер.",
		"answerFalse": "В 1981 году был выпущен первый чёрно-белый видеоадаптер. Цветной видео-адаптер появился только в 1990 году.",
		"info": "В 1981 году были выпущены первый чёрно-белый видеоадаптер (видеокарта) MDA и первый цветной видеоадаптер CGA."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "3 апреля 1986 года был создан первый ноутбук от фирмы IBM.",
		"answerFalse": "3 апреля 1986 года был создан первый ноутбук от фирмы Apple Computer.",
		"info": "3 апреля 1986 года — первый ноутбук IBM PC Convertible от фирмы IBM."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1992 году появился протокол передачи данных HTTP.",
		"answerFalse": "В 1992 году появился язык HTML.",
		"info": "В 1992 году появился протокол передачи данных HTTP. В 1990 году Тим Бернерс-Ли разработал язык HTML (Hypertext Markup Language — язык разметки гипертекста; основной формат Web-документов) и прототип Всемирной паутины, а также первый веб-браузер WorldWideWeb и первый веб-сайт info.cern.ch."
	}
]