[
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Изобретение колеса",
		"answerFalse": "Изобретение письменности",
		"info": "Около 3500 г. до н.э. в Месопотамии шумерами было изобретено колесо. Колесо использовали для обработки глиняной посуды. Позже колеса стали использовать и в других сферах. Первые колеса были простыми деревянными дисками с отверстием посередине для оси.\n\nИзобретение письменности шумерами и египтянами 3200 год до нашей эры. У этих групп населения было развито сельское хозяйство, и им нужно было найти метод учета сельскохозяйственных продуктов. Шумеры взяли на вооружение и разработали древнюю систему бухгалтерского учета, положившую начало письменности."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Человек начал использовать железо",
		"answerFalse": "Основание Рима",
		"info": "Традиционно 21 апреля 753 г. до н. э. считается датой основания Рима. Символическая дата, представляет собой важное историческое событие. Согласно легенде, город Рим был основан Ромулом, потомком троянского героя Энея.\n\nПервые свидетельства использования железа приписываются Калиби, населению, которое проживало к юго-востоку от Черного моря в XII веке до нашей эры. Есть свидетельства существования сплавов железа в Индии, Анатолии и на Кавказе, а в Африке к югу от Сахары, начиная с 1200 г. до н.э."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Рождение Будды",
		"answerFalse": "Рождение Конфуция",
		"info": "Сиддхатха Гаутама родился в Лумбини 8 апреля 566 г. до н.э. умер в 486 г. до н. э. Монах, философ, мистик и индийский аскет, он является основателем буддизма и одним из самых важных духовных и религиозных деятелей в Азии. Буддизм - одна из самых распространенных религий в мире и одна из старейших.\n\nКонфуций родился 28 сентября 551 г. до н.э. и умер в 479 г. до н.э. Китайский философ своими учениями оказал влияние на китайскую, корейскую, японскую и вьетнамскую философию и образ жизни. Его идеи породили конфуцианство. Его учение было основано на личной и политической этике, на правильности социальных отношений, на справедливости, на уважении к семье и иерархической власти, на честности и искренности."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Смерть Александра Македонского",
		"answerFalse": "Объединение древнего Китая",
		"info": "Со смертью Александра Великого, которая произошла в Вавилоне между 10 и 11 июня 323 г. до н.э., подошел к концу очень важный период в истории. Он был царем Македонии и считается одним из самых важных завоевателей и стратегов в истории. За 12 лет правления он покорил всю Персидскую империю. Его победы на поле боя и распространение греческой культуры положили начало эллинистическому периоду греческой истории.\n\nДо 221 г. до н.э. настоящей Китайской Империи не существовало, так как она состояла из ряда независимых королевств, а местные руководители все еще были очень сильны. В 221 г. до н.э. Инь Чжэн, король королевства Цинь, достиг первого истинного объединения древнего Китая, назвав себя Цинь Шихуанди, или «Первым Августовским Императором Цинь»."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Смерть Гая Юлия Цезаря",
		"answerFalse": "Основание римской Империи",
		"info": "Гибель Юлия Цезаря, произошедшая в Риме 15 марта 44 г. до н. э. (знаменитые мартовские иды), представляет собой очень важное событие в истории Рима.\n\nХотя по мнению некоторых историков, Римская империя зародилась еще в 49 году до нашей эры. C диктатурой Гая Юлия Цезаря, знаменующей конец республики и начало новой формы правления, 27 г. до н.э. считается реальной датой основания Римской империи, когда Октавиан пришел к власти, приняв титул Август."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Рождение Иисуса из Назарета, 753 год после основания города Рима",
		"answerFalse": "Падение Западной Римской Империи",
		"info": "Рождение Иисуса Христа, 753 год после основания города Рима, представляет собой важный момент в мировой истории. Фактически, все исторические события рассчитываются на основе его рождения, которое зафиксировано в году 1.\n\n4 сентября 476 года вождь германцев Одоакр сверг последнего императора Западной Римской империи Ромула Августа."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Изобретение книгопечатания, первая печатная книга",
		"answerFalse": "Открытие Америки Христофором Колумбом",
		"info": "Изобретение подвижной печати приписывают Иоганну Гутенбергу, который между 1448 и 1454 годами напечатал первую книгу, Библию из 42 строк, в Майнце. Затем книга была продана во Франкфурте-на-Майне в 1455 году. Годом изобретения книгопечатания считается 1445 г.\n\nХристофор Колумб был убежден, что сможет добраться до Индии на корабле. Получил поддержку и финансирование Изабеллы Кастильской. Отплыв из Палос-де-ла-Фронтера 3 августа 1492 года, он достиг Сан-Сальвадора 12 октября 1492 года."
	},
	{
		"question": "Что было создано раньше?",
		"answerTrue": "Книга Коперника \"О вращениях небесных тел\"",
		"answerFalse": "Изобретение микроскопа",
		"info": "1548 год. Гелиоцентрическая теория, разработанная Николаем Коперником, произвела революцию в восприятии Вселенной. Фактически, до Коперника люди верили в геоцентрическую теорию, по которой Земля представлялась центром Солнечной системы. Вместо этого Коперник разработал гелиоцентрическую теорию, согласно которой Солнце находится в центре орбитальной системы планет.\n\nПервый микроскоп был изготовлен в Нидерландах, в магазине производителей линз, в 1590 году. Первые микроскопы состояли из нескольких наложенных друг на друга линз, между которыми была вода."
	},
	{
		"question": "Что создали раньше?",
		"answerTrue": "Декларация независимости США",
		"answerFalse": "Первая в истории человечества Конституция",
		"info": "Документ представляет собой преобразование битвы колонистов против Великобритании за защиту своих прав как «английских» людей в революцию за завоевание независимости. Соединенные Штаты Америки официально родились 4 июля 1776 года. С провозглашением независимости в Филадельфии было санкционировано рождение Американской федерации, и 13 британских колоний на атлантическом побережье Северной Америки объявили себя независимыми от Англии.\n\nПервой конституцией в современном смысле этого понятия, — то есть документ, описывающий и устанавливающий разделение властей и компетенцию каждой из них, — является Конституция США (принята 17 сентября 1787 года)."
	},
	{
		"question": "Что изобрели раньше?",
		"answerTrue": "Изобретение электрической батареи Вольта",
		"answerFalse": "Телеграф и азбука Морзе",
		"info": "Изобретя электрическую батарею, Алессандро Вольта сыграл центральную роль в научно-техническом развитии: импульс, данный науке, позволил исследовать электрохимический состав вещества и привел к зарождению электрохимии. Прототип этого устройства, которое он сам называет электродвижущим аппаратом, был разработан в Комо в конце 1799 года и о нем было объявлено в письме от 20 марта 1800 года.\n\nЭлектрический телеграф появился благодаря Сэмюэлю Морзе, который в 1840-х годах задумал систему электрического телеграфа с одним проводом и специальным кодом, кодом Морзе, который позволял кодировать буквы алфавита в последовательности импульсов различной длительности. (точки и линии). Затем изобретение было запатентовано в Соединенных Штатах, и 24 мая 1844 года произошла первая официальная передача данных между Вашингтоном и Балтимором."
	}
]