[
	{
		"question": "Гульельмо Маркони изобрел радио в 1895 году.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Гульельмо Маркони известен прежде всего тем, что он разработал систему связи с беспроводным телеграфом через радиоволны, которая произвела революцию в системах связи, что привело к развитию современных методов радиосвязи. В 1894 году Маркони прочитал об экспериментах, проведенных немецким физиком Герцем, и работу, выполненную Николой Тесла. Исходя из этих текстов, Маркони понял, что радиоволны можно использовать для беспроводной связи. В конце 1895 года ему удалось излучать радиосигналы на милю."
	},
	{
		"question": "Первый полет на первом моторизованном транспортном средстве совершили братья Гримм 16 января 1765 года.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "17 декабря 1903 года - знаменательная дата, братья Орвилл и Уилбур Райт совершили первый полет на первом моторизованном транспортном средстве Wright Flyer. К концу 1902 года братья Райт установили двигатель на своего рода планер. Братья обратились к нескольким производителям автомобилей за двигателем внутреннего сгорания с приемлемым соотношением мощности к массе, но, поскольку ни один из них не смог его поставить, они разработали такой двигатель сами. У братьев была так же проблема с гребными винтами, и в конце концов они решили построить их сами. Вернувшись на Китти-Хок в сентябре 1903 года, братьям пришлось ждать до декабря, чтобы испытать свой самолет из-за неблагоприятных погодных условий. Первая попытка полета Уилбура закончилась падением на землю всего через 3,5 секунды после взлета. После того, как повреждение было устранено, Орвилл повторил попытку через 3 дня. Это было 17 декабря. Самолет оставался в воздухе 12 секунд, пролетев 36 метров. Wrigh Flyer считается первым самолетом, выполнившим управляемый полет с пилотом на борту."
	},
	{
		"question": "Теорию относительности придумал Альберт Эйнштейн в 1905-1913 гг.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Говоря о «теории относительности», мы имеем в виду специальную и общую теорию относительности, которую Эйнштейн разработал между 1905 и 1913 годами. Эйнштейн внес незаменимый вклад в развитие концепции относительности. Специальная теория относительности, также называемая специальной теорией относительности, была представлена ​​немецким физиком в 1905 году и была разработана для согласования принципа относительности Галилея с уравнениями электромагнитных волн."
	},
	{
		"question": "Октябрьская революция в России произошла в 1917 году.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Русская революция 1917 года, разразившаяся во время Первой мировой войны, представляет собой очень важное событие, оказавшее влияние на мировую историю двадцатого века. В 1917 году Россия после трех лет войны в составе Тройственного союза Антанты оказалась в очень тяжелом положении: страна потерпела ряд поражений, а человеческие потери (убитыми, ранеными и пленными) составили более шести миллионов. Обстановка в городах была напряженной: не хватало еды и топлива, а в деревне крестьяне начали проявлять беспокойство. Так началась серия забастовок в 1917 году, и царь Николай II приказал подавить демонстрации. Ситуация ухудшилась: петроградская армия присоединилась к забастовщикам, а Дума сформировала комитет по поиску альтернативного правительства. Николай II отрекся от престола в пользу своего брата, великого князя Михаила, который тоже отрекся от престола. Была арестована императорская семья. Это был конец Романовых и рождение Советского Союза."
	},
	{
		"question": "Первая мировая война окончилась 10 октября 1919 году и положила конец только двум крупным империям (Германской и Российской).",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "С окончанием Первой мировой войны 11 ноября 1918 года закончилась эпоха. Великая война началась 28 июля 1914 года с объявления Австрией войны Сербии после убийства эрцгерцога Франческо Фердинандо, которое произошло 28 июня 1914 года. Начавшись с вторжения Австрии в Сербию, конфликт местный быстро превратился в крупнейший военный конфликт в истории. В ходе войны великие мировые державы противостояли друг другу, были разделены на два блока:(Германия, Австро-Венгрия, Османская империя и Болгария одной стороны и Франция, Великобритания, Российская империя и Италия с другой стороны. Вступление в войну Соединенных Штатов в 1917 году стало решающим для окончания войны. Война закончилась 11 ноября 1918 года подписанием перемирия с Германией, последним государством, которое не капитулировало. Первая мировая война положила конец существовавшим в тот период крупным империям (Германской, Австро-Венгерской, Османской и Российской империи)."
	},
	{
		"question": "Альберт Флеминг открыл пенициллин в 1888 году.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "В 1928 году Александр Флеминг открыл пенициллин. Фундаментальное открытие для развития медицины. В 1945 году благодаря этому открытию Флеминг получил Нобелевскую премию по медицине. Пенициллин - это антибиотик, который используется против большинства грамположительных бактерий, таких как стафилококки и стрептококки, против спирохет, гонококков и менингококков. В 1928 году Флеминг обнаружил, что рост бактерий подавляется в зараженной плесенью культуральной посуде. Таким образом он открыл пенициллин G, который затем дал начало всем другим пенициллинам. Пенициллин начали использовать против бактериальных инфекций только в 1941 году, а в 1943 году США начали его промышленное производство."
	},
	{
		"question": "Великий кризис 1999 года, представленный крахом московской фондовой биржи, потряс мировую экономику, вызвав тяжелые последствия в течение следующего десятилетия.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Великий кризис 1929 года, представленный крахом фондовой биржи Уолл-стрит в Нью-Йорке, потряс мировую экономику, вызвав тяжелые последствия в течение следующего десятилетия. Великая депрессия началась с кризиса на Нью-Йоркской фондовой бирже 24 октября 1929 года, получившего название «Черный четверг», за которым последовал обвал фондового рынка 29 октября, получивший название «Черный вторник». Экономический кризис имел разрушительные последствия в нескольких секторах: упали доходы рабочих, цены, прибыль и международная торговля. Мировой экономике потребовались годы для выздоровления."
	},
	{
		"question": "Адольф Гитлер использовал недовольство немецкого народа после окончания Первой мировой войны, чтобы захватить власть в 1933 году.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Адольф Гитлер использовал недовольство немецкого народа после окончания Первой мировой войны, чтобы захватить власть. 1933 год знаменует его приход к власти в качестве канцлера Рейха, а с 1934 по 1945 год он становится диктатором Германии с титулом фюрера. Гитлер представил политическую программу, основанную на национализме, антикоммунизме и антисемитизме, и пришел к власти в 1933 году. Всего за один год он установил диктаторский режим, который повлиял на все события мировой истории, начиная с начала Второй мировой войны и до истребления евреев в концлагерях. Побежденный союзными армиями, Гитлер покончил жизнь самоубийством в своем бункере в Берлине 30 апреля 1945 года."
	},
	{
		"question": "Чтобы заставить Японию капитулировать, в конце Второй мировой войны Соединенные Штаты, сбросили на страну две ядерные бомбы.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "В конце Второй мировой войны Соединенные Штаты, чтобы заставить Японию капитулировать, решили сбросить на страну две ядерные бомбы. Первая бомба под названием Little Boy была сброшена в 8:16 6 августа 1945 года в 8.16 на город Хиросима. Вторая ядерная бомба, получившая название «Толстяк», была сброшена через 3 дня, 9 августа 1945 года, на город Нагасаки. Число жертв оценивается от 100 000 до 200 000 человек. И последствия ядерной радиации все еще ощущаются поколения спустя. Эти две атомные атаки считаются одними из самых трагических военных эпизодов в истории."
	},
	{
		"question": "Китайская Народная Республика Мао официально родилась 1 мая 1945 года.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Китайская Народная Республика Мао официально родилась 1 октября 1949 года. Провозглашение республики происходит после двух гражданских войн между националистами Чан Кайши и коммунистами Мао Цзэ-дуна, которые происходили с 1927 по 1937 год и с 1945 по 1949 год. Коммунистическая партия Китая зародилась в 1921 и была одной из главных героев китайской истории. После поражения Гоминьдана Чан Кайши Коммунистическая партия стала единственной правящей партией Китайской Народной Республики."
	}
]