[
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Первый поход Руси на Константинополь",
		"answerFalse": "Захват князем Олегом Вещим Киева",
		"info": " Одним из первых известных нам деяний руси на международной арене стало событие первостепенного военного и политического значения - осада летом 860 г. столицы Византийской империи Константинополя, который являлся в то время едва ли не крупнейшим и богатейшим городом во всем мире. Одним из следствий этого похода стало крещение руси посланцем Константинопольского патриарха (не позднее 867 г.).\n\nВ 882 году князь Олег Вещий, назначенный Рюриком в качестве регента при его малолетнем сыне Игоре, собрал достаточно воинов для расширения влияния династии Рюриковичей в Южном направлении. Отправившись из Новгорода, сначала князь взял под контроль Смоленск и Любеч, где в качестве гарнизона осталось некоторое количество войск. Затем, добравшись до Киева, Олег хитростью выманил правивших там Аскольда и Дира, и, после их убийства, захватил город."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Поход Игоря Святославича на половцев",
		"answerFalse": "Ледовое побоище",
		"info": "23 апреля 1185 года начался знаменитый поход князя Игоря, который закончился военным поражением князя-воина, но духовной победой князя-христианина. К середине XI века у границ Руси появились воинственные степные кочевники - половцы.\n\n5 апреля 1242 года на Чудском озере у Вороньего камня состоялась битва русской дружины под предводительством князя Александра Невского с рыцарями Тевтонского ордена. Это сражение вошло в историю под названием «Ледовое побоище»."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Разорение Москвы Тохтамышем",
		"answerFalse": "Грюнвальдская битва",
		"info": "26 августа 1382 г. войска хана Тохтамыша сожгли Москву. После этого татарские войска захватили Владимир, Переяславль, Юрьев, Звенигород, Можайск и другие русские города, обложив их данью. Поход 1382 года имел своей целью восстановление власти золотоордынского «царя» над Владимиро-Московской Русью, которая после Куликовской битвы 1380 года приобрела независимость.\n\nГрюнвальдская битва - решающее сражение «Великой войны» 1409-1411 годов, происшедшее 15 июля 1410 года. Союз Королевства Польского и Великого княжества Литовского под предводительством короля Владислава II Ягайло и великого князя литовского Витовта одержал решающую победу над войском Тевтонского ордена. Большинство рыцарей ордена было убито или взято в плен. Несмотря на поражение, крестоносцы смогли выдержать двухмесячную осаду столицы и понесли лишь незначительные территориальные потери в результате Торуньского мира 1411 года. Территориальные споры продолжались до заключения Мельнского мира 1422 года."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Принятие Иваном Грозным царского титула",
		"answerFalse": "Первый Земский собор",
		"info": "16 января 1547 года в Успенском соборе Кремля состоялась церемония венчания великого князя Московского Ивана IV Васильевича, названного впоследствии «Грозным», на царство. Принятие нового титула «Царь и великий князь всея Руси» означало укрепление самодержавной власти московских государей и международное значение Русского государства.\n\nЗемский собор - высшее сословно-представительское учреждение Русского царства с середины XVI до конца XVII века, собрание представителей всех слоёв населения для обсуждения политических, экономических и административных вопросов. Первый Земский собор («собор примирения») состоялся в 1549 г., при царе Иване IV."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Покорение Сибирского ханства Ермаком",
		"answerFalse": "Царствование Бориса Годунова",
		"info": "Сибирский поход Ермака - поход казачьего отряда Ермака на территорию Сибирского ханства (1581-1585), который положил начало русскому покорению Сибири.\n\nБорис Годунов - боярин, шурин царя Фёдора I Ивановича, в 1587-1598 фактический правитель государства, с 27 февраля 1598 года по 23 апреля 1605 года - первый русский царь из династии Годуновых."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Медный бунт",
		"answerFalse": "Андрусовское перемирие",
		"info": "Медный бунт - произошедшее в Москве 4 августа 1662 года, в годы русско-польской войны 1654-1667 годов, восстание городских низов против повышения налогов и выпуска с 1654 года обесценивающихся по сравнению с серебряными медных монет.\n\nАндрусовский договор 1667 года о перемирии между Россией и Речью Посполитой (объединенным польско-литовским государством). Заключен 20 (30) января в деревне Андрусово близ Смоленска, завершил русско-польскую войну 1654-1667, начатую из-за земель, захваченных Польшей в 1609-1611, и непризнания ею воссоединения Украины с Россией."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Указ о единонаследии",
		"answerFalse": "Провозглашение России империей",
		"info": "Указ о единонаследии 1714 года (О порядке наследования в движимых и недвижимых имуществах) - нормативно-правовой акт, подписанный. Петром I 18 марта 1714 года. Указ регламентировал правовой статус дворянства и закреплял юридическое слияние таких форм земельной собственности, как вотчина и поместье. В указе о единонаследии впервые был использован термин «недвижимое имущество».\n\nРоссийская империя провозглашена 2 ноября (22 октября) 1721 года одновременно с получением титула императора Петром I."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Бородинская битва",
		"answerFalse": "Венский конгресс",
		"info": "Бородинская битва - крупнейшее сражение Отечественной войны 1812 года между русской армией под командованием генерала от инфантерии светлейшего князя Михаила Голенищева-Кутузова и французской армией под командованием императора Наполеона I Бонапарта. Состоялось 7 сентября 1812 года у села Бородино, в 125 км к западу от Москвы.\n\nВенский конгресс 1814-1815 гг. - общеевропейская конференция, в ходе которой была выработана система договоров, направленных на восстановление феодально-абсолютистских монархий, разрушенных французской революцией 1789 года и наполеоновскими войнами, и были определены новые границы государств Европы."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "«Кровавое воскресенье»",
		"answerFalse": "Заключение Портсмутского мира",
		"info": "9 января 1905 года (22 января по новому стилю) - день расстрела царскими войсками якобы мирного шествия питерских рабочих с петицией к царю, хотя в действительности первыми начали стрелять в военных провокаторы, находящиеся среди демонстрантов, прикрываясь «живым щитом» из рабочих для создания очередной провокации и народного волнения. Это событие стало началом революции 1905-1907 годов.\n\nПортсмутский мир - договор между Россией и Японией, завершивший русско-японскую войну 1904-1905 годов. Подписан 5 сентября 1905 год в городе Портсмуте, США. С российской стороны договор подписали С. Ю. Витте и Р. Р. Розен, с японской стороны - Комура Дзютаро и Такахира Когоро."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Введение паспортной системы",
		"answerFalse": "Вторая пятилетка",
		"info": "Единая паспортная система в Советском Союзе была введена в ряде населённых пунктов 27 декабря 1932 года. В этот день председателем ЦИК СССР м. И. Калининым, председателем Совнаркома СССР в. М. Молотовым и секретарём ЦИК СССР а. С. Енукидзе было подписано Постановление № 57/1917 «Об установлении единой паспортной системы по Союзу ССР и обязательной прописки паспортов».\n\nВторая пятилетка или «Пятилетка коллективизации» - второй пятилетний план развития народного хозяйства СССР. Утвержден XVII съездом ВКП(б) в 1934 году на пятилетний период с 1933 по 1937 годы."
	}
]