[
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Повесть временных лет – это летопись, созданная в Киеве.",
		"answerFalse": "Повесть временных лет – это летопись, созданная в Московском княжестве.",
		"info": "Повесть временных лет – это летопись, созданная в Киеве в начале XII века. Это первая в Киевской Руси историческая и литературная достопримечательность."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Ивана Калита - князь Московский, великий князь Владимирский, князь Новгородский.",
		"answerFalse": "Ивана Калита - князь Киевский.",
		"info": "Годы правления Ивана Калиты – с 1325 по 1340 год (московское княжение), но с 1328 по 1337 год он также был новгородским князем, а с 1328 по 1340 – великим князем Владимирским. Иван Данилович - сын Даниила Александровича, младший брат Юрия Даниловича, получивший своё прозвище, по разным версиям, за щедрость по отношению к нищим или за бережливость."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Ивана III за результаты своего правления получил прозвище «собиратель земли русской».",
		"answerFalse": "Ивана III за результаты своего правления получил прозвище «законодатель земли русской».",
		"info": "Ивана III - великий князь Московский с 1462 по 1505 год, государь всея Руси, в некоторых документах титуловался царём, в ряде иноземных источников он именовался кайзером и императором. Результатом правления Ивана III стало объединение значительной части русских земель вокруг Москвы и её превращение в центр единого Русского государства, за что получил прозвище «собиратель земли русской». "
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Ливонская война - война за выход к Балтийскому морю.",
		"answerFalse": "Ливонская война - война за спорные территории Речи Посполитой.",
		"info": "Ливонская война (1558–1583), война Московского государства с Ливонским орденом, Великим княжеством Литовским (затем Речью Посполитой) и Швецией за выход к Балтийскому морю. Боевые действия велись в основном на территории современных Эстонии, Латвии, Белоруссии и Северо-Западной России."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Соляной бунт 1648 года вызван увеличением цены на соль из-за дефицита соли.",
		"answerFalse": "Соляной бунт 1648 года вызван увеличением цены на соль из-за введения налога на соль.",
		"info": "Соляной бунт (Московское восстание 1648 года) - один из крупнейших городских бунтов (восстание) периода царствования Алексея Михайловича. Причиной волнений стало недовольство «тяглого» народа деятельностью главы правительства Бориса Морозова и его сподвижников. Кратко его суть заключалась в недовольстве горожан увеличением цены на соль - единственный консервант, позволявший сохранить продукты. Соляной бунт стал важным событием, способствовавшим росту социально-политической активности в России в середине XVII века. Волнения, вызванные повышением цен на товары, задержкой жалования, политикой правительства продолжились в различных регионах страны: на юге, в Поморье, в Сибири. Наиболее крупные восстания произошли в 1650 году во Пскове и Новгороде."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Азовские походы Петра 1 были и морскими, и сухопутными.",
		"answerFalse": "Азовские походы Петра 1 были исключительно морскими.",
		"info": "Азовские походы Петра 1 (1695 - 1696 гг.) - походы русского войска и флота под началом Петра I к Азову, в устье Дона для завоевания выхода в Черное море. Военные кампании России против Османской империи; были продолжением начатой правительством регента Софьи Алексеевны войны с Османской империей и Крымом; предприняты Петром I в начале его правления и закончились взятием турецкой крепости Азов. Они могут считаться первым значительным свершением молодого царя."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Присоединение Крыма к Российской империи в 1783 году было аннексией.",
		"answerFalse": "Присоединение Крыма к Российской империи в 1783 году было оккупацией.",
		"info": "Присоединение Крыма к Российской империи - аннексия в 1783 году территории Крымского ханства Российской империей в ходе военной кампании Потёмкина по «усмирению Крыма» 1782—1783 годов, после отречения последнего крымского хана Шахина Гирея под давлением представителей Потёмкина. На присоединённой территории в 1784 году была образована Таврическая область."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1864 году в России были приняты судебная и земская реформы.",
		"answerFalse": "В 1864 году в России была принята только земская реформа.",
		"info": "Судебная реформа 1864 года впервые в России вводила гласный, бессословный и независимый от администрации суд, основанный на принципе состязательности сторон. Был учрежден институт следователей, адвокатура, присяжные заседатели, определявшие виновность или невиновность подсудимого. Земская реформа 1864 года создавала особую систему самоуправления для крестьян: сельский сход и волостной сход. Сельский сход также был выборным, и его представители также выбирались на 3 года. Они отвечали за распределение земель, повинностей, рекрутчины, выбор управления сходом и старосту. Аналогичные вопросы, но на чуть более высоком уровне решал Волостной сход."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Первая Советская Конституция была принята на Пятом Всероссийском съезде Советов.",
		"answerFalse": "Первая Советская Конституция была принята на Втором Всероссийском съезде Советов.",
		"info": "Первая Советская Конституция РСФСР была принята 10 июля 1918 г. на Пятом Всероссийском съезде Советов. Конституция состояла из 6 разделов и 90 статей. Первый раздел Конституции включал в себя Декларацию прав трудящегося и эксплуатируемого народа."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Курская битва считается самым крупным танковым сражением в истории.",
		"answerFalse": "Сталинградская битва считается самым крупным авиационным сражением в истории.",
		"info": "Курская битва - это серия сражений во время Великой Отечественной войны между Красной армией и фашистскими войсками, которые происходили с 5 июля по 23 августа 1943 года. По своим масштабам, задействованным силам и средствам, напряжённости, результатам и военно-политическим последствиям является одним из ключевых сражений Второй мировой войны и Великой Отечественной войны. В историографии считается самым крупным танковым сражением в истории. Сталинградская битва, которая изменила историю и переломила ход всей Второй мировой войны, продлилась с 17 июля 1942 года по 2 февраля 1943 года и закончилась полной победой советских войск."
	}
]