[
	{
		"question": "Когда была изобретена перфокарта?",
		"answerTrue": "1804 ",
		"answerFalse": "1904",
		"info": "Первый образец ткацкого станка Жаккара появился в 1801 году. Перфокарты впервые начали применяться в 1804 году в ткацких станках Жаккарда для управления узорами на тканях."
	},
	{
		"question": "В каком году был создан ЭНИАК (ENIAC)?",
		"answerTrue": "1946",
		"answerFalse": "1976",
		"info": "ЭНИАК (Электронный числовой интегратор и вычислитель, Electronic Numerical Integrator and Computer) - первый электронный цифровой вычислитель общего назначения, который можно было перепрограммировать для решения широкого спектра задач. Был создан в 1946."
	},
	{
		"question": "В каком году был впервы реализован язык программирования высокого уровня?",
		"answerTrue": "1957",
		"answerFalse": "1965",
		"info": "1957 - впервые реализован язык программирования высокого уровня, носивший название Фортран."
	},
	{
		"question": "Когда был представлен первый мини-компьютер PDP-1?",
		"answerTrue": "1960 год",
		"answerFalse": "1951 год",
		"info": "В 1960 г. компания DEC представила первый мини-компьютер PDP-1 (Programmed Data Processor), стоимость которого составляла 120 000 долларов. Это был первый коммерческий компьютер, оснащённый клавиатурой и монитором."
	},
	{
		"question": "В каком году был изобретен накопитель на гибком магнитном диске?",
		"answerTrue": "1971",
		"answerFalse": "1980",
		"info": "1971 - изобретение накопителя на гибком магнитном диске, дискеты диаметром в 200 мм. В конце 1970-х размеры дискет уменьшились до 133 мм и в 1981 до 90 мм."
	},
	{
		"question": "В каком году был выставлен на продажу Первый персональный микропроцессор?",
		"answerTrue": "1971",
		"answerFalse": "1985",
		"info": "В 1971 году был выставлен на продажу Первый персональный микропроцессор под названием «Intel-4004» был создан в 1971 году компанией Intel."
	},
	{
		"question": "Когда Apple II предложил пользователям интегрированную клавиатуру, цветную графику, звук, пластиковый корпус и восемь слотов расширения?",
		"answerTrue": "июнь 1977 года",
		"answerFalse": "июль 1987 года",
		"info": "В июне 1977 года первый серийно выпускавшийся Apple II предложил пользователям интегрированную клавиатуру, цветную графику, звук, пластиковый корпус и восемь слотов расширения. В отличие от предыдущих коммерчески выпускаемых ПК, «Apple II» больше выглядел как офисный прибор, а не как набор электронного оборудования, имел встроенный интерпретатор Бейсика, и был значительно более дружественен по отношению к неподготовленному пользователю. Тем самым «Apple II» положил начало революции в области персональных компьютеров: это была машина для масс, а не только для любителей, учёных или инженеров."
	},
	{
		"question": "В каком году впервые в персональном компьютере использована операционная система OS-9?",
		"answerTrue": "1980",
		"answerFalse": "1990",
		"info": "В 1980 году в TRS-80 Color Computer впервые в персональном компьютере использована многопользовательская и многозадачная операционная система OS-9."
	},
	{
		"question": "В каком году был начат выпуск первых компакт-дисков?",
		"answerTrue": "1982",
		"answerFalse": "1992",
		"info": "В 1982 году компаниями Sony и Philips был начат выпуск первых компакт-дисков (CD)."
	},
	{
		"question": "В каком году был разработан язык HTML?",
		"answerTrue": "1990",
		"answerFalse": "1992",
		"info": "1990 - Тим Бернерс-Ли разработал язык HTML (Hypertext Markup Language - язык разметки гипертекста; основной формат Web-документов) и прототип Всемирной паутины, а также первый веб-браузер WorldWideWeb и первый веб-сайт info.cern.ch."
	}
]