[
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 680-1355 гг. произошли Византийско-болгарские войны.",
		"answerFalse": "В 680-1355 гг. произошли Византийско-османские войны.",
		"info": "680-1355 - Византийско-болгарские войны - серия военных столкновений между Болгарией и Византией за доминирование на Балканском полуострове. 1265-1453 - Византийско-османские войны, сыграли ключевую роль в истории средневековых Балкан."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Великая война - это военный конфликт между Тевтонским орденом и объединением Великого княжества Литовского с Королевством Польским.",
		"answerFalse": "Великая война - это укороченное историческое название Великой отечественной войны.",
		"info": "Великая война (1409-1411 гг.) - это военный конфликт между Тевтонским орденом и объединением Великого княжества Литовского с Королевством Польским."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Безумная война - конфликт между коалицией феодалов и французской монархией.",
		"answerFalse": "Безумная война - современный военный конфликт, в котором применялось психотропное оружие.",
		"info": "Безумная война - позднесредневековый конфликт между коалицией феодалов и французской монархией. Война имела место во время регентства Анны де Божё в период после смерти Людовика XI и до взросления молодого короля Карла VIII. Война началась в 1485 и закончилась в 1488 году."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Епископские войны - серия вооруженных конфликтов в 1639-1640 гг. между Шотландией и Англией.",
		"answerFalse": "Папские войны - серия вооруженных конфликтов в 1639-1640 гг. между Шотландией и Англией",
		"info": "Епископские войны - серия вооруженных конфликтов в 1639-1640 годов между Шотландией, восставшей против короля Карла I, и Англией. Обращение Карла I к английскому парламенту с требованием оказания материальной поддержки для ведения войны послужило толчком к Английской революции XVII века."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В войне крючков и трески: крючки это городская буржуазия, а также часть дворянства, опиравшегося на сильную графскую власть.",
		"answerFalse": "В войне крючков и трески: крючки это большая часть консервативного дворянства.",
		"info": "Война крючков и трески - серия внутренних военных конфликтов в Голландии, продолжавшихся с 1350 года по 1490 год. Большая часть этих конфликтов происходила вокруг титула графа Голландии, однако некоторые полагают, что причины борьбы лежат в социально-экономических противоречиях между правящей аристократией и городской буржуазией. К фракции «трески» принадлежали представители наиболее развитых городов Голландии. «Треску» поддерживала городская буржуазия, а также часть дворянства, опиравшегося на сильную графскую власть. Во фракцию «крючка» входила большая часть консервативного дворянства."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В 1698 году прошло Второе стрелецкое восстание.",
		"answerFalse": "В 1698 году прошло Третье стрелецкое восстание.",
		"info": "Началом второго стрелецкого бунта 1698 года можно считать первые числа апреля 1698, а ключевой датой стало сражение у Новоиерусалимского монастыря 18 июня, находящегося на берегу реки Истра, в 40 км от Москвы. К апрелю 1698 г. в свои слободы около Москвы начали прибывать беглые стрельцы. Численность бунтовщиков к середине июня достигла 2200 человек."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Война Черного ястреба - вооружённый конфликт между США и индейскими племенами, произошедший в 1832 году.",
		"answerFalse": "Война Пустынного орла - вооружённый конфликт между США и индейскими племенами, произошедший в 1832 году.",
		"info": "Война Чёрного Ястреба - вооружённый конфликт между США и индейскими племенами, произошедший в 1832 году.вооружённый конфликт между США и индейскими племенами, произошедший в 1832 году."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "Первая мировая война была датируется в 1914—1918.",
		"answerFalse": "1914—1918 - Гражданская война в России после установления в Петрограде и Москве власти большевиков в октябре 1917 года.",
		"info": "Первая мировая война длилась с 1 августа 1914 по 11 ноября 1918. В ней принимало участие 38 государств с населением 62% от мирового. Эта война была достаточно неоднозначной и крайне противоречиво описана в современной истории. Гражданская война (1918-1922) явилась следствием революционного кризиса, развернувшегося в Российской империи в начале XX века, начавшегося с революции 1905-1907 годов, усугубившегося в ходе Первой мировой войны и приведшего к падению монархии, хозяйственной разрухе, глубокому социальному, национальному, политическому и идейному расколу российского общества."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В июне 1984 года была операция \"Голубая звезда\".",
		"answerFalse": "В июне 1984 года была операция \"Голубая лагуна\".",
		"info": "Операция \"Голубая звезда\" - военная операция индийской армии по уничтожению базы сикхских сепаратистов в Золотом храме (Амритсар) в июне 1984 года. Успех операции был омрачён большими жертвами среди индийских военнослужащих и мирного населения. В долгосрочном плане \"Голубая звезда\" привела к росту сикхского терроризма и стала причиной убийства премьер-министра страны Индиры Ганди."
	},
	{
		"question": "Выберите истинный исторический факт.",
		"answerTrue": "В марте 1939 года Венгрией оккупировала Закарпатскую Украину.",
		"answerFalse": "В марте 1939 года Польша оккупировала Закарпатскую Украину.",
		"info": "Оккупация Венгрией Закарпатской Украины (март 1939 года) - вторжение венгерских войск на территорию бывшей чехословацкой автономии Карпатская Украина (Подкарпатская Русь), закончившееся её аннексией Королевством Венгрия. Ввод войск сопровождался рядом кровопролитных столкновений с местными военизированными формированиями («Карпатская Сечь»)."
	}
]