[
	{
		"question": "3100-2900 гг. до н.э. - Объединение ... Египта.",
		"answerTrue": "Верхнего и Нижнего",
		"answerFalse": "Западного и Восточного",
		"info": "Объединение Верхнего и Нижнего Египта в единое сильное централизованное государство. Тинитский период (Раннее царство), правление I и II династий. В конце IV тыс. до н. э. Верхний Египет завоёвывает Нижний. Так они объединяются в единое государство, однако восстания жителей Нижнего Египта продолжаются в течение всего периода существования Раннего царства."
	},
	{
		"question": "1279-1213 гг. до н.э. – Правление в Египте ... .",
		"answerTrue": "Рамсеса II",
		"answerFalse": "Тутанхамона",
		"info": "Рамзес II - третий царь девятнадцатой династии Древнего Египта. Его правление было вторым по продолжительности в истории Египта с 1279 по 1213 год до нашей эры. Третий фараон XIX-й Династии эпохи Нового Царства, который довольно часто рассматривается в качестве величайшего и самого могущественного фараона в египетской хронологии. "
	},
	{
		"question": "394 г. – Объявление ... государственной религией Римской империи.",
		"answerTrue": "христианства",
		"answerFalse": "католичества",
		"info": "394 г. – Объявление христианства государственной религией Римской империи. Запрещение в связи с этим Олимпийских игр, разгром нехристианских храмов, закрытие театров и академии."
	},
	{
		"question": "1772 г. – Первый раздел Речи Посполитой между ... .",
		"answerTrue": "Россией, Пруссией и Австрией",
		"answerFalse": "Россией, Венгрией и Австрией",
		"info": "Первый раздел Речи Посполитой - аннексия части земель Речи Посполитой тремя соседними с ней государствами — Прусским королевством, Австрийским эрцгерцогством и Российской империей, произошедшая в 1772 году. Первый из трёх разделов Речи Посполитой, в результате которых она прекратила существование в 1795 году."
	},
	{
		"question": "\"Семилетняя\" война между ... .",
		"answerTrue": "Австрией, Францией, Россией, Испанией, Саксонией, Швецией, и Пруссией, Великобританией, Португалией",
		"answerFalse": "Австрией, Францией, Великобританией, Россией, Испанией, Саксонией, и Пруссией, Францией, Швецией, Португалией",
		"info": "\"Семилетняя\" война (1756–1763) - война коалиции Австрии, России, Франции, Саксонии, Швеции и Испании против Пруссии, Великобритании и Португалии. В войне приняли участие все европейские великие державы того времени, а также большинство средних и мелких государств Европы и даже некоторые индейские племена. Уинстоном Черчиллем война даже была названа «первой мировой войной»."
	},
	{
		"question": "1640 г. – Начало ... революции в Англии 1649 г.",
		"answerTrue": "буржуазной",
		"answerFalse": "промышленной",
		"info": "Английская революция 1640 года была борьбой буржуазии, богатевшей и усиливавшейся по мере развития капитализма, за завоевание политической и экономической власти, в то время как монархическое правительство Карла I представляло родовую землевладельческую знать, политика которой сводилась исключительно к защите своих привилегий и статуса-кво."
	},
	{
		"question": "Около I тысячелетия до н.э. – ... век",
		"answerTrue": "Железный",
		"answerFalse": "Бронзовый",
		"info": "Железный век — это период в истории первобытного общества, характеризующийся распространением металлургии железа и изготовлением железных орудий. Представление о трёх веках (каменном, бронзовом и железном) существовало ещё в античном мире, оно упоминается в работах Тита Лукреция Кара. Бронзовый век — период, в котором ведущая роль отводилась изделиям из бронзы. Это было связано с улучшением обработки меди и олова (составных частей бронзы). Бронзовый век следует за медным веком и предшествует железному веку."
	},
	{
		"question": "Пик эпидемии чёрной смерти или ... пришёлся на 1346—1353 годы",
		"answerTrue": "бубонной чумы",
		"answerFalse": "черной оспы",
		"info": "Чёрная смерть (Чёрный мор) - вторая в истории пандемия чумы, пик которой пришёлся на 1346—1353 годы, а повторные вспышки продолжались вплоть до XIX века. Жертвами болезни стали десятки миллионов людей: по разным оценкам, от болезни погибло от 30 % до 60 % населения Европы."
	},
	{
		"question": "... мирный договор 1919 года был подписан 28 июня.",
		"answerTrue": "Версальский",
		"answerFalse": "Варшавский",
		"info": "Этот документ официально завершил первую мировую войну, которая долгих 4 года была самым страшным кошмаром для всех жителей Европы. Версальский мирный договор 1919 года был подписан 28 июня."
	},
	{
		"question": "1936 г. − Антикоминтерновский пакт Германии и ...",
		"answerTrue": "Японии",
		"answerFalse": "СССР",
		"info": "1936 г. − Антикоминтерновский пакт - международный договор, заключённый между Германией и Японией, создавший двусторонний блок этих государств, направленный против Коммунистического Интернационала (Коминтерна, откуда, собственно, и название пакта) с целью не допустить дальнейшее распространение коммунистической идеологии в мире. Пакт был подписан Йоахимом фон Риббентропом и послом Японии в Германии Кинтомо Мусякодзи."
	}
]