[
	{
		"question": "Что было разработано раньше?",
		"answerTrue": "«Паскалина» Блеза Паскаля",
		"answerFalse": "Логарифмическая линейка",
		"info": "1642 - «Паскалина» Блеза Паскаля, первая попытка механизировать вычисления. 1654 - логарифмическая линейка, первое устройство, сделавшее вычисления быстрыми и получившее широкое распространение."
	},
	{
		"question": "Что было создано раньше?",
		"answerTrue": "Z1, вычислительная машина, разработанная Конрадом Цузе",
		"answerFalse": "«Марк I», первый компьютер, произведённый фирмой IBM.",
		"info": "1937 - Z1, вычислительная машина, разработанная Конрадом Цузе, стала первым вычислительным устройством, работавшим на двоичной логике и применявшее арифметику с плавающей запятой. 1943 - «Марк I», первый компьютер, произведённый фирмой IBM."
	},
	{
		"question": "Что было разработано раньше?",
		"answerTrue": "Архитектура фон Неймана",
		"answerFalse": "7-битовый стандарт для обмена информации ASCII",
		"info": "Середина 1940-х — разработка архитектуры фон Неймана. В 1964 году Американская Ассоциация Стандартов принимает новый 7-битовый стандарт для обмена информации ASCII (American Standard Code for Information Interchange)."
	},
	{
		"question": "Кто раньше создал электронную микросхему?",
		"answerTrue": "Джек Килби из компании Texas Instruments",
		"answerFalse": "Роберт Нойс из Fairchild Semiconductor",
		"info": "В сентябре 1958 г. Джек Килби из компании Texas Instruments построил первую электронную микросхему, где пять компонентов были интегрированы на одной плате из германия размером в 1,5 сантиметров в длину и 1-2 миллиметров в толщину. В 1959 г. Роберт Нойс из Fairchild Semiconductor, построил интегрированную электронную микросхему, где компоненты были соединены друг с другом алюминиевыми линиями на окисленной поверхности кремния (silicon-oxide)."
	},
	{
		"question": "Что Дуглас Энгельбарт создаль первым?",
		"answerTrue": "Компьютерную мышь",
		"answerFalse": "Систему, поддерживающую вывод информации на экран в разных «окнах».",
		"info": "В 1963 г. Дуглас Энгельбарт изобрёл компьютерную мышь. В 1966 г. Дуглас Энгельбарт из исследовательского института Стэнфорда, представляет систему, состоящую из буквенной клавиатуры, цифровой клавиатуры, мышки и программы, поддерживающей вывод информации на экран в разных «окнах». На демонстрации показывают текстовой редактор, систему, разрешающую строить ссылки на информацию и программу для коллективной работы."
	},
	{
		"question": "Что было выпущено раньше?",
		"answerTrue": "«Кухонный Компьютер» H316",
		"answerFalse": "Magnavox Odyssey.",
		"info": "В 1969 году компания Honeywell выпускает «Кухонный Компьютер» H316 — первый домашний компьютер (стоимость 10 600 $). В 1972 году была выпущена Magnavox Odyssey - первая в мире игровая консоль."
	},
	{
		"question": "Какое событие произошло раньше?",
		"answerTrue": "Начало производство компьютера KIM-1",
		"answerFalse": "Начало кустарного выпуска Apple I",
		"info": "В 1975 году фирма MOS Technology, Inc. начало производство компьютера KIM-1, который, при стоимости 245 долларов США обладал более дружественным интерфейсом по сравнению с популярным и более дорогим Altair 8800, что сделало его очень популярным у радиолюбителей и энтузиастов. В 1976 году начался кустарный выпуск Apple I - компьютера, который послужил предтечей развития одного из современных производителей персональных компьютеров, Apple Computer."
	},
	{
		"question": "Что было выпущено раньше?",
		"answerTrue": "Sinclair ZX80",
		"answerFalse": "Texas Instruments TI-99/4A",
		"info": "В 1980 году выпущен в продажу Sinclair ZX80 - первый персональный компьютер для домашнего применения ценой менее 100 английских фунтов. В июне 1981 года был выпущен Texas Instruments TI-99/4A — первый домашний компьютер с 16-разрядным процессором Texas Instruments TMS9900."
	},
	{
		"question": "Что создали раньше?",
		"answerTrue": "ZX Spectrum",
		"answerFalse": "Apple Macintosh",
		"info": "В апреле 1982 года ZX Spectrum - самый продаваемый английский компьютер; помог становлению индустрии программного обеспечения в Соединённом Королевстве. В частности, за заслуги в развитии общества (не только производство компьютеров) основатель компании Sinclair Research сэр Клайв Синклер был награждён низшим дворянским званием «Рыцарь королевского Ордена». В январе 1984 года - первый успешный серийно выпускаемый персональный компьютер с манипулятором типа «мышь» и полностью графическим интерфейсом, названный Apple Macintosh, то есть первый успешный компьютер, реализовавший идеи, заложенные в Xerox Alto, в промышленном масштабе."
	},
	{
		"question": "Что произошло раньше?",
		"answerTrue": "Выпуск Windows 3.0.",
		"answerFalse": "Разработка формата JPEG",
		"info": "1990 Фирма Microsoft выпустила Windows 3.0. 1991 Разработан графический формат JPEG."
	}
]