[
	{
		"question": "В 1820-е годы было создано первое механическое вычислительное устройство, получившее широкое распространение.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "1820-е годы — арифмометр Томаса, первое механическое вычислительное устройство, получившее широкое распространение."
	},
	{
		"question": "В 1948 была создана Манчестерская МЭМ «Skynet», первый прототип игровой консоли.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Манчестерская малая экспериментальная машина (англ. Manchester Small-Scale Experimental Machine, сокр. SSEM), также известная как Baby («младенец») - первый электронный компьютер, построенный по принципу совместного хранения данных и программ в памяти. Машина задумывалась как экспериментальный аппарат для изучения свойств компьютерной памяти на ЭЛТ (так называемой «трубки Уильямса»). Была создана в Манчестерском университете Фредериком Уильямсом, Томом Килберном и Джеффом Тутиллом и исполнила свою первую программу 21 июня 1948 года."
	},
	{
		"question": "В 1940-1948 было установлено, что работа логических электрических схем подчиняется законам булевой алгебры.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "В 1940-1948 было установлено, что работа логических электрических схем тождественна булевой алгебре и разработка теории информации Клода Шеннона."
	},
	{
		"question": "Прообраз современной сети Internet был создан в 1969 г.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "В 1969 г. Пентагон создаёт четыре узла сети ARPAnet - прообраза современной Internet. День 2 сентября 1969 принято считать днём рождения Интернета."
	},
	{
		"question": "Появление первого микропроцессора (процессора, помещающегося на интегральной микросхеме) было в 1990 году.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "1971 - появление первого микропроцессора (процессора, помещающегося на интегральной микросхеме) Intel 4004. Этот процессор имел разрядность в 4 бита, и применялся, например, в калькуляторах или схемах управления светофорами. Из микропроцессоров 1970-х годов, нашедших применение в персональных компьютерах, стоит упомянуть 8-разрядные Intel 8008, Intel 8080, Zilog Z80, National Semiconductor SC/MP, MOS 6502, Motorola 6800 и 16-разрядные Intel 8086, Intel 8088."
	},
	{
		"question": "Компьютер Datapoint 2200, выпущенный в 1972 году не имел дисплея.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "В 1972 году Computer Terminal Corporation (CTC) выпустила персональный компьютер с дисплеем Datapoint 2200 на однокристальном микропроцессоре Intel 8008. Компьютер Datapoint 2200 планировалось поставлять уже 1971 году, но из-за срыва контракта кампанией Intel и отказа от него компании Texas Instruments схемотехника данного компьютера первоначально была выстроена из порядка сотни дискретных TTL-микросхем."
	},
	{
		"question": "В августе 1977 года начался выпуск Tandy Radio Shack TRS-80 - радио, которое стоило 100 долларов США.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "В августе 1977 года начался выпуск Tandy Radio Shack TRS-80 - первого домашнего компьютера, стоившего менее 600 долларов США."
	},
	{
		"question": "В 1981 году был выпущен первый компьютер, в набор которого включалась компьютерная мышь.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "В 1981 году был выпущен Xerox 8010 Star Information System, первый компьютер в набор которого включалась компьютерная мышь."
	},
	{
		"question": "В 1984 году был создан первый серийно выпускаемый отечественный персональный компьютер.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "В 1984 году - первый серийно выпускаемый отечественный персональный компьютер «АГАТ»."
	},
	{
		"question": "Первая веб-камера была запущена в 1995 году, после создания стандарта связи по технологии Wi-Fi в 1994 году.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "В 1991 создан стандарт связи по технологии Wi-Fi. Была запущена первая веб-камера."
	}
]