[
	{
		"question": "В 1270 году был ... крестовый поход",
		"answerTrue": "Восьмой (из 24)",
		"answerFalse": "Седьмой (из 23)",
		"info": "Восьмой крестовый поход изначально был чисто французским и начался летом 1270 года под командованием Людовика IX. Знать уже не желала продавать своё имущество, чтобы отправиться в далёкие пустыни. Впервые руководителю крестового похода пришлось взять на себя расходы полностью и платить жалованье рыцарям."
	},
	{
		"question": "1375-1378 гг. – Война ... .",
		"answerTrue": "восьми святых",
		"answerFalse": "трех проклятых",
		"info": "Война восьми святых (1375-1378) является вооруженный конфликт, который выступал против Папы Римского Григория XI в коалиции итальянских муниципалитетов во главе с Флорентийской республики, конфликт, который завершился в Великой западной схизмы и конец папства в Авиньоне."
	},
	{
		"question": "... - это период в истории России с 1598 года по 1613 год.",
		"answerTrue": "Смутное время",
		"answerFalse": "Восстание Степана Разина",
		"info": "Смутное время - период в истории России с 1598 года по 1613 год (согласно некоторым точкам зрения по 1618 год), ознаменованный стихийными бедствиями, сопровождающийся многочисленными случаями самозванства и внешней интервенцией, гражданской, русско-польской и русско-шведской войнами, тяжелейшими государственно-политическим и социально-экономическим кризисами."
	},
	{
		"question": "... война - конфликт между британскими колонистами и австралийскими аборигенами в Тасмании с середины 1820–1832 гг.",
		"answerTrue": "Черная",
		"answerFalse": "Черно-белая",
		"info": "Черная война была периодом жестокого конфликт между британскими колонистами и австралийскими аборигенами в Тасмании с середины 1820–1832 гг. Конфликт, который велся в основном как партизанская война с сторон, унес жизни более 200 европейских колонистов и от 600 до 900 аборигенов, почти уничтожив коренное население островов."
	},
	{
		"question": "Война США против индейцев 1876-1877 гг получила название Война за ... Холмы.",
		"answerTrue": "Черные",
		"answerFalse": "Зеленые",
		"info": "Война за Черные Холмы - Война США против индейцев сиу и шайеннов, проживавших на северо-западе Великих равнин, в 1876-1877 гг. Причиной войны стало желание американского правительства получить в собственность Чёрные Холмы. Закончилась пленением индейцев с последующей переправкой в резервации."
	},
	{
		"question": "1640 г. – Начало ... революции в Англии 1649 г.",
		"answerTrue": "буржуазной",
		"answerFalse": "промышленной",
		"info": "Английская революция 1640 года была борьбой буржуазии, богатевшей и усиливавшейся по мере развития капитализма, за завоевание политической и экономической власти, в то время как монархическое правительство Карла I представляло родовую землевладельческую знать, политика которой сводилась исключительно к защите своих привилегий и статуса-кво."
	},
	{
		"question": "1910-1911 гг. - Национально-освободительное восстание в ... .",
		"answerTrue": "Албании",
		"answerFalse": "Италии",
		"info": "1910-1911 гг. - Национально-освободительное восстание в Албании - всеобщее народное восстание в Албании против турецкого правления, имевшее целью завоевание независимости."
	},
	{
		"question": "1900 г. - Война Золотого Трона - война между ... и Ашанти.",
		"answerTrue": "Великобританией",
		"answerFalse": "Китаем",
		"info": "1900 г. - Война Золотого Трона - последняя война из серии конфликтов между британским правительством колонии Золотой Берег и Федерацией Ашанти, крупным государственным образованием, находящимся к тому времени под английским протекторатом."
	},
	{
		"question": "2003-2011 гг. - Нападение США и коалиции на ... .",
		"answerTrue": "Ирак",
		"answerFalse": "Иран",
		"info": "Иракская война (2003-2011) - затяжной военный конфликт, начавшийся в 2003 году со вторжения сил США и их союзников в Ирак, с целью свержения правительства Саддама Хусейна. Американские войска были официально выведены в 2011 году. Однако после начала гражданской войны в Сирии и территориальной экспансии Исламского государства Ирака и Леванта (ИГИЛ) администрация Обамы приняла решение о возвращении американских войск в Ирак в 2014 году."
	},
	{
		"question": "Арабская ... − революционная волна демонстраций, протестов, восстаний и революций начавшихся в арабском мире 14 января 2011 года.",
		"answerTrue": "весна",
		"answerFalse": "зима",
		"info": "Арабская весна - революционная волна демонстраций, протестов, восстаний и революций начавшихся в арабском мире 14 января 2011 года. Произошли революции в Иране, Тунисе, Египте и Йеменской Арабской Республике; гражданские войны в Ливии, Алжире и Судане; гражданские восстания в Бахрейне и Омане; и протесты в Кувейте, Мавритании, Саудовской Аравии и Западной Сахаре, а также приход к власти социал-демократов в Марокко."
	}
]