[
	{
		"question": "В году 907 состоялся поход князя Олега Вещего на Константинополь.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Легендарный поход киевского князя Олега на Константинополь. Поход подробно описан в «Повести временных лет» и завершился подписанием мирного договора в 907 году."
	},
	{
		"question": "Улуса Джучи (Монгольское княжество) была образована в 1212-1213 гг.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Образование Улуса Джучи (Золотой Орды). Разделение Монгольской империи Чингисханом между своими сыновьями, произведенное к 1224 году, можно считать возникновением Улуса Джучи. После Западного похода (1236—1242), возглавляемого сыном Джучи Бату (в русских летописях Батый) улус расширился на запад и его центром стало Нижнее Поволжье."
	},
	{
		"question": "Установление автокефалии Русской церкви произошло в 1448 году.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Автокефалия Русской церкви - обретение Русской Церковью с центром в Москве самостоятельности и независимости от Константинопольского патриархата с правом самостоятельного избрания предстоятеля Русской Церкви собором епископов. Фактическим началом автокефалии Русской Церкви принято считать избрание епископа Рязанского Ионы митрополитом Киевским и всея Руси на поместном соборе 1448 года."
	},
	{
		"question": "Судебник Ивана IV был принят в 1550 году. и заменил Судебник Ивана III.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Судебник Ивана IV, принятый в 1550 – это свод законов Московского царства, заменивший Судебник Ивана III. В новом документе, состоящем из 100 статей, устанавливались наказания за основные виды преступлений (кража, убийство и.т.д.), правила проведения судебных заседаний, новые пошлины и правила перехода крестьян в Юрьев день."
	},
	{
		"question": "Первое и второе народные (земские) ополчения создавались для освобождения Москвы от французской оккупации.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Первое народное (земское) ополчение - ополчение под руководством Прокопия Ляпунова, Ивана Заруцкого и князя Дмитрия Трубецкого, пытавшееся в 1611 году положить конец польско-литовской оккупации Москвы. Второое народное ополчение - ополчение, возникшее в сентябре 1611 года в Нижнем Новгороде для борьбы с польскими интервентами. Продолжало активно формироваться во время пути из Нижнего Новгорода в Москву, в основном в Ярославле в апреле - июле 1612 года. Состояло из отрядов горожан, крестьян центральных и северных районов Русского царства. Руководители - нижегородский купец и посадский староста Кузьма Минин и князь Дмитрий Пожарский. В августе 1612 года с частью сил, оставшихся под Москвой от Первого ополчения, разбило польскую армию под Москвой, а в октябре 1612 года - полностью освободило столицу от оккупации интервентами."
	},
	{
		"question": "Крымские походы Голицына считаются одними из самых крупных сражений в истории России.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Крымские походы Голицына (1687, 1689 гг.) - военные походы России в рамках Священной Лиги, направленной на борьбу с Турции. Походы интересны тем, что в обоих случаях они закончились без крупных сражений. Они были частью Русско-турецкой войны 1686-1700 годов и частью масштабной европейской Великой Турецкой войны."
	},
	{
		"question": "Восстание Емельяна Пугачёва считается первой крестьянской войной.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Восстание крестьян под руководством Е.И. Пугачева 1773–1775 – крупнейшее протестное движение крестьян, казаков, городской бедноты и «работного люда» первых российских мануфактур конца 18 века. В дореволюционной русской науке называлось «пугачевским бунтом», в советской именовалось Третьей (после И.И.Болотникова, С.Т. Разина), реже Четвертой (после восстания Булавина) или последней крестьянской войной."
	},
	{
		"question": "Восстание декабристов произошло 14 декабря 1825 года в Петербурге, на Сенатской площади.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Восстание декабристов - силовая попытка молодых представителей высшей аристократии Российской империи, в основном действующими и отставными офицерами гвардии и флота, изменить политический строй. Восстание произошло 14 декабря (потому декабристы) 1825 года в Петербурге, на Сенатской площади и было подавлено войсками, преданными власти. "
	},
	{
		"question": "Брусиловский прорыв - крупнейшее сражение Первой мировой войны по суммарным потерям.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Брусиловский прорыв - фронтовая наступательная операция Юго-Западного фронта Русской армии под командованием генерала А.А. Брусилова во время Первой мировой войны, проведённая 22 мая - 7 сентября 1916 года, в ходе которой было нанесено тяжёлое поражение армиям Австро-Венгрии и Германии и заняты Буковина и Южная Галиция. Крупнейшее сражение Первой мировой войны по суммарным потерям."
	},
	{
		"question": "Приказ № 227 Народного комиссара обороны СССР И.В. Сталина от 28 июля 1942 года имел официальное название «Ни шагу назад!».",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "«О мерах по укреплению дисциплины и порядка в Красной Армии и запрещении самовольного отхода с боевых позиций» или в просторечии «Ни шагу назад!» — приказ № 227 Народного комиссара обороны СССР И.В. Сталина от 28 июля 1942 года, публично зачитанный всему личному составу Красной армии. После войны впервые был опубликован в 1958 году, но широкой аудитории стал известен уже на волне начавшейся в СССР перестройки и гласности, когда был опубликован в СМИ в августе 1988 года."
	}
]