[
	{
		"question": "В кком году был заключен договор Руси с Византией?",
		"answerTrue": "911",
		"answerFalse": "888",
		"info": "Международный договор между Русью и Византией, который регулировал русско-византийские отношения. Был заключён 2 сентября 911 года на двух языках - на греческом и старославянском. Сохранился в списках в составе русских летописей, в частности, в «Повести временных лет». Древнейший письменный источник русского права; содержит нормы Закона Русского."
	},
	{
		"question": "В каком году была Невская битва?",
		"answerTrue": "1240",
		"answerFalse": "1420",
		"info": "Сражение, произошедшее 15 июля 1240 года у впадения реки Ижора в реку Неву, между новгородским и шведским войсками. Битва стала одним из этапов русско-шведского противостояния из-за сфер влияния в Восточной Прибалтике в XII-XIV веках."
	},
	{
		"question": "В каком году произошел разгром Золотой орды Тимуром?",
		"answerTrue": "1395",
		"answerFalse": "1333 ",
		"info": "Битва на Тереке - крупное сражение, состоявшееся 15 апреля 1395 года между войсками эмира Тимура (Тамерлана) и золотоордынской армией хана Тохтамыша. Грандиозное по масштабам сражение завершилось полным разгромом ордынцев. Является самой крупной битвой XIV века. Битва во многом предопределила дальнейшую судьбу Золотой Орды, в значительной мере утратившей былое могущество и влияние."
	},
	{
		"question": "В каких годах правил Иван IV Васильевич Грозный?",
		"answerTrue": "1533-1584",
		"answerFalse": "1473-1523",
		"info": "Формально Иван IV правил дольше любого из когда-либо стоявших во главе Российского государства правителей - 50 лет и 105 дней. Правление Ивана IV Грозного 1533-1584 гг. Иван IV стал великим князем Московским в возрасте 3 лет. Первоначально страной управляла его мать - Елена Глинская - в качестве регента, а после ее смерти в 1538 году - кланы бояр."
	},
	{
		"question": "Какой период времени в истории России называют Смутой?",
		"answerTrue": "1604-1618",
		"answerFalse": "1601-1621",
		"info": "Смутное время, или Смуута - период в истории России с 1598 года по 1613 год (согласно некоторым точкам зрения по 1618 год), ознаменованный стихийными бедствиями, сопровождающейся многочисленными случаями самозванства и внешним вмешательством, интервенцией, гражданской, русско-польской и русско-шведской войнами, тяжелейшими государственно-политическим и социально-экономическим кризисами."
	},
	{
		"question": "В каком году был заключен «Вечный мир» с Речью Посполитой?",
		"answerTrue": "1686 ",
		"answerFalse": "1786",
		"info": "«Вечный мир» - договор России с Речью Посполитой, заключенный 26 апреля (6 мая) 1686 года в Москве по инициативе польского правительства. «Вечный мир» подтвердил условия Андрусовского перемирия 1667 года, окончательно закрепив за Россией Левобережную Украину с Киевом (за него Речь Посполитая получала компенсацию в 146 тысяч рублей), Запорожье, Северщину, Смоленск (с окрестностями)."
	},
	{
		"question": "В каких годах была Семилетняя война?",
		"answerTrue": "1756-1763",
		"answerFalse": "1776-1783",
		"info": "Семилетняя война (1756–1763) – самый крупный военный конфликт в начале Нового времени, охвативший как все европейские державы, так и Северную Америку, страны Карибского бассейна, Индию, Филиппины."
	},
	{
		"question": "Когда была Отечественная война 1812 года?",
		"answerTrue": "24 июня – 14 декабря 1812 г.",
		"answerFalse": "14 июля – 24 декабря 1812 г.",
		"info": "Отечественная война 1812 года между Российской империей и наполеоновской Францией длилась ровно 6 месяцев и два дня: она началась 24 июня, а завершилась 26 декабря (12 июня и 14 декабря соответственно по старому стилю). Во время первого этапа войны - с июня по сентябрь 1812 года - русские войска отступали от границ России к Москве. В отечественной историографии называлась «нашествием двенадцати языков», в связи с многонациональным составом армии Наполеона."
	},
	{
		"question": "В каком году Россия была провозглашена республикой?",
		"answerTrue": "1917",
		"answerFalse": "1957",
		"info": "Российская республика провозглашена постановлением Временного правительства от 1 сентября 1917 года до решения вопроса о государственном устройстве Учредительным собранием, для которого оно избиралось."
	},
	{
		"question": "В каком был создан СССР?",
		"answerTrue": "1922",
		"answerFalse": "1931",
		"info": "Договор об объединении в союзное государство - Союз Советских Социалистических Республик Российской Социалистической Федеративной Советской Республики, Украинской Социалистической Советской Республики, Белорусской Социалистической Советской Республики и Закавказской Социалистической Федеративной Советской Республики, подписанный в 1922 году. В январе 1924 года вместе с декларацией об образовании СССР вошёл в состав первой союзной Конституции, став её основным разделом."
	}
]