[
	{
		"question": "Серия военных конфликтов между индейскими племенами и французскими колонистами в 1640-1701 гг. получила название \"Бобровые войны\".",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "1640-1701 - Бобровые войны - Серии военных конфликтов преимущественно между индейскими племенами во второй четверти — конце XVII века, основными участниками которых были ирокезы и индейцы из других окрестных племён, а также французские колонисты, регулярные войска и население европейских колоний. Название не отображает всю суть этих войн, а является лишь традиционным обозначением."
	},
	{
		"question": "Восстание Костюшко - это локальный митинг фанатов Стаса Костюшко, после отмены его концерта в Москве в 2018 году.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Восстание Костюшко (или Польское восстание 1794 г.), было вооруженным сопротивлением белорусского, польского и литовского народов против российской оккупации и прусской интервенции. Оно ставило своей целью восстановление Речи Посполитой в границах 1772 г. и выполнение резолюций Четырёхлетнего Сейма."
	},
	{
		"question": "Операция \"Кактус\" - восстановление конституционного режима на Мальдивах в 1988 году.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Операция \"Кактус\" (1988) - операция индийских вооруженных сил по предотвращению военного переворота, организованного предпринимателем Абдуллой Лутхуфи и при помощи вооруженных наемников тамильской сепаратистской организации , Народной организации освобождения Тамил-Илама (НООТИ), с целью свержения правительства Мальдивской Республики."
	},
	{
		"question": "Причиной военного конфликта \"Футбольная война\" 1969 года стал проигрыш команды Гондураса команде Сальвадора.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "\"Футбольная война\" - скоротечный военный конфликт между Сальвадором и Гондурасом, продолжавшийся шесть дней (с 14 по 20 июля 1969 года). Непосредственным поводом к войне послужил проигрыш команды Гондураса команде Сальвадора в матчах плей-офф отборочного этапа чемпионата мира по футболу, чем и объясняется данное конфликту название."
	},
	{
		"question": "Армяно-персидская война проходила в года исичляемые до новой (нашей) эры.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Армяно-персидская война датируется 449–451 гг."
	},
	{
		"question": "В 1228—1229 гг. прошел 9-й из 13 Крестовых походов ",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Шестой крестовый поход состоялся в 1228-1229 гг., а совершил его немецкий император Фридрих II Гогенштауфен, правда император не однократно откладывал поход из-за чего был отлучен еще в 1227 году Папой Римским от церкви. Всего крестовых походов было 24."
	},
	{
		"question": "В 1682 г. произошло Третье стрелецкое восстание.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Стрелецкий бунт 1682 года – мятеж стрельцов в мае-октябре 1682 года, в ходе которого фактическим правителем российского государства стала царевна Софья Алексеевна. Слдующие два стрелецкх восстания прошли в 1698 и 1705 гг."
	},
	{
		"question": "Семилетняя война длилась с 1756 по 1763 гг.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Семилетняя война (1756–1763) – самый крупный военный конфликт в начале Нового времени, охвативший как все европейские державы, так и Северную Америку, страны Карибского бассейна, Индию, Филиппины."
	},
	{
		"question": "В 1991 году между Словенией и Югославией была Десятидневная война.",
		"answerTrue": "Истина",
		"answerFalse": "Вымысел",
		"info": "Десятидневная война между Словенией и Югославией продолжалась с 27 июня по 6 июля 1991 года. За два дня до начала войны Словения объявила о независимости от Югославии и выходе из СФРЮ. В ходе вооруженного конфликта потери составили 62 человека - 18 со стороны Словении и 44 со стороны СФРЮ. В итоге Словения сохранила независимость."
	},
	{
		"question": "Афганская война это военный кофликт 2005 года между войсками США и террористами после терракта 11 сентября.",
		"answerTrue": "Вымысел",
		"answerFalse": "Истина",
		"info": "Афганская война (1979-1989) - военный конфликт, проходивший в Демократической Республике Афганистан. С одной стороны в нем участвовал Ограниченный контингент советских войск, поддерживавший действия руководства Афганистана. С другой выступали вооруженные группировки афганских моджахедов, спонсируемых странами НАТО."
	}
]